{"author": "骑着二哈啃...", "content": "发小追闺蜜，经过相处，闺蜜决定带发小回家看望爸妈。女婿见岳父岳母这可把发小激动的，急冲冲跑过来问带啥礼物比较好，我给他建议带着实用的，毕竟是农村。那天发小和闺蜜到了老家，一见面礼貌寒暄后，发小开始打开后备箱，从里面搬出10桶金 龙   鱼食用油，半扇猪，30斤牛肉，30斤羊腿和羊排，还有100斤大米，并憨憨的和岳父岳母说:车太小只能简单带一些。。。"}
{"author": "山鹰寂寞飞", "content": "在老家，6岁的儿子要和我捉迷藏，我藏他找，并声明藏好了不许乱跑耍赖。我藏在了猪圈里面，等了近一个小时不见动静，回去一看，他正在玩我的iPad。"}
{"author": "老毛的酒", "content": "小姨子打电话说被她老公打了，我就给妹夫打电话，找个地方聊一聊，看看究竟啥情况。我：妹夫，你这打媳妇可不咋光彩啊，给老爷们儿丢人啊。[挖鼻孔][挖鼻孔][挖鼻孔]妹夫：哥，你可不知道啊，我根本打不过她，净她打我了。我：打~不~过~她~[发呆][发呆][发呆]，那你这更不光彩了，更给老爷们儿丢人了。以后消停儿的吧，别动手了澳，你个完蛋玩意儿[笑哭][笑哭][笑哭]"}
{"author": "尐飯團", "content": "今天女同事说,昨天她家不知道怎么的聊到了生死，她老公跟儿子说:“我死了以后千万不要买墓地!十几万几十万的，划不来!你就买个车位，把我挖个坑埋里面,省钱还增值。你晚上回来倒车爸爸还能帮你看到点，指挥下"}
{"author": "圣枫sf", "content": "问：“加入你男朋友和你闺蜜一起掉进水里，你先救谁？”答：“我先救我男朋友，因为他才是和我共度一生的人。”问：“那你也不想想，你闺蜜为什么和你男朋友在一起？”答：“……”"}
{"author": "狐小乔", "content": "卖鸡……卖鸡……本地的土鸡！一个大叔吆喝着。路过一个大姐问道:“是土鸡吗？骗人的吧？”大叔回道:“地地道道土鸡，不土不要钱！”大姐又说道:“现在很多骗子拿着饲料鸡当土鸡卖，已经骗了好多人啦。你说你这是土鸡，你怎么能证明呢？”大叔神秘的看了看四周，一把将大姐拉在车前，从车上迅速取下一只鸡，扒开鸡屁股掏了几下。然后伸开手让大姐看:“咋样，纯种土鸡，拉出的都是土……！”大姐笑了笑:“来！称上两只……你把那只也掏一下我看看……？”"}
{"author": "吃了两碗又...", "content": "老师问小辉:你一天啥作业都不写，怎么还参加课后延时服务呢？小辉:我爸说，你在学校多待一小时，我就多活六十分钟。"}
{"author": "『空欢喜』", "content": "租房的地方离公司很远，每天都扫共享单车去上班，今天中午太阳好大，我刚坐上去，一下子就闻到烧烤味…那味很鲜受不了……"}
{"author": "骑着二哈啃...", "content": "少年时候跳舞伤了腰，我爸妈上班没空给我送回祖母家。我祖母来城里接我并从村口搀 扶 着 我的 腰回去。。。没过几天就听说村里疯传我妊娠了，爹妈感觉怕城里没脸见人，偷偷送回农村安胎了。。。"}
{"author": "筱悦吧", "content": "饺子馆吃饭，人家店里太忙，老公说我们拿一些生的回去自己煮吧？老板说可以，不用在这做，算你们便宜点，两份收你们二十块，平常都是卖三十的！回到家发现，这特 么不就是超市卖八块钱一袋的么？！"}
{"author": "王八与蛋", "content": "母上大人打电话让我安心就地过年，不要太记挂家里。我听着听着眼眶就泛红了，我的住处离母上大人就隔着两栋楼……"}
{"author": "狐小乔", "content": "除夕夜，围坐一起看电视。看到舞蹈《朱鹮》时，老公看看屏幕上的演员，看看我，如此这般几次。我有点纳闷：你搞什么？二货又看了一眼电视，邪恶的一笑说：宝宝，我觉得你要是上台表演的话，肯定比那个领舞更出彩。不禁一喜：你是说我的身材比她好，气质比她佳？二货：你比她负担更小。负担小？尼玛！老娘打不死你算你命大！！"}
{"author": "苍南下山耍...", "content": "妈妈和老爸吵架后，我妈宣布从此不做饭了。我爹眉毛一挑说道：不做拉到，就我这厨艺，赛过五星酒店大厨！听着厨房里锅碗瓢盆叮当乱响，还真像那么一回事儿。许久之后，我爸喊我：轩子来尝尝我的手艺。看着桌上那黑糊糊的韭菜炒土豆，火腿肠炖排骨，，，我颤抖的手始终不敢去夹菜。我爹看着我冷哼一声，夹起一口菜嚼了两下，对我说：轩子咱俩出去吃个拉面昂，，，，"}
{"author": "我是谁∽谁...", "content": "老婆闺蜜离婚十年，昨天来通知三天后，参加他们复婚宴。我问：非要等十年了才复婚，图啥呢？老婆的闺蜜说：我跟老公还是喜欢原来的配方，原来的味道比较适合我们，不结三次婚你们是不会懂的。我。。。。。"}
{"author": "忧郁的创可...", "content": "“我喜欢看天，看海，看山，看树，看烧云垂暮，看星斗落尘。。。”“你特么开车给我看路 ! ! ! ”​"}
{"author": "撞死一只羊", "content": "这两天天气回潮，也就是南方的回南天，地下湿滑，老爸滑了一跤，陷入昏迷，老妈吓得六神无主，我淡定的说：“别慌，看我的！”我走到老爸心爱的二哈跟前，把二哈的饭盆踢翻，二哈汪汪乱叫，老爸没醒！然后往老爸鼻孔里塞点着的烟，老爸还是没醒！老妈举手就要揍我，我紧忙使出终极绝招，说出老爸睡 觉的时候喊出了哪些女人的名字，老爸才弱弱地踢了我一脚！！"}
{"author": "爱上钓鱼的...", "content": "离婚的表姐带着孩子来我家小住，前夫打电话，想来看孩子，表姐本来就想复婚，所以马上就答应了。晚上，表姐让我陪他喝点酒，促成她们复婚。我们都喝多了，表姐出来说：都十二点了，你们还喝酒？快点睡觉了。表姐前夫：咦，这服务员长得真磕碜，老弟，今天我请客，别和我抢啊……我：前姐夫，这是你老婆。表姐前夫：你这么一说，我看着还真眼熟，但她绝对不是我老婆。每次我喝酒，老婆都用巴掌和拖鞋“劝”我，我真想和她离婚！表姐听了有点后悔，她拉着前夫的手：以前是我不对，离婚后我一直惦记着你，孩子也需要你……表姐前夫挣脱表姐的手：我不是一个随便的人。我连忙打圆场：姐夫，你已经离婚了，这是你的新老婆！表姐前夫仔细看了看表姐：对，我新找的老婆。然后表姐扶着他走了，他回头给我一个眼色，我看手机500元到账！没有十分钟，表姐也给我打过来500块。"}
{"author": "老毛的酒", "content": "一位内科医生朋友跟我讲一天半夜，一位40多岁的男病人被他的小3送到医院，确诊为脑梗，小3不能签字，于是给原配打电话。原配到了就说：治好了，他还得和小3💀混。治不好，小3会照顾他？到头来还不是连累我！于是签字：拒绝溶栓、拒绝自💰💊物、拒绝插管上机、拒绝qiang救。然后扬长而去"}
{"author": "你不懂蛋蛋...", "content": "只要是用钱能解決的问题，我都解决不了。"}
{"author": "狐地瓜大人", "content": "晚上泡脚，老婆指着手机里的图片说：“这个种蘑菇的有点意思，浇水就会长蘑菇，我们买个玩吧！”我看了眼价格，跟媳妇说：“这有啥稀罕的，你找个花盆，把我这盆洗脚水倒进去，也会长蘑菇。”老婆没得逞，把洗脚盆端走凶狠狠的说：“我现在就去种蘑菇，种不出来你就死定了！”我无辜的问：“要是种出来呢？”老婆：“种出来就给你煮蘑菇吃！”"}
{"author": "花开二零二...", "content": "临近过年，压力好大，莫名其妙的就会发脾气，于是媳妇说带我去 奶 牛 场减压。可是今天到了奶 牛 场，只有挤 牛 奶，喂 奶 牛，说好的减压呢？我一 肚 子火！这么大的 奶 牛 场，怎么就找不到牛粪呢？我炮竹都准备好了！！！"}
{"author": "五了个猪必...", "content": "嘿嘿嘿[挖鼻孔]我劝你别买！格叽格叽。。。媳妇买了个擦玻璃神器，昨天下班我寻思实验实验，挺好用的，窗外那块带有失手绳，防止脱落后砸到路人吧但是，那个东西是强磁，吸到楼下防盗窗了。。。最后没办法给楼下打电话帮忙弄上来了。。。"}
{"author": "程念念念", "content": "结婚的时候我一百二十斤，有点微胖，穿婚纱的时候肉肉的感觉一点也不漂亮，我对老公说：“我立志好好减肥，减到一百斤就穿什么都好看了。”结婚三年了，我离目标就只差四十斤了。"}
{"author": "夲少姓〖劉...", "content": "大三那年，寻思做点二手买卖，大四要毕业的学哥学姐们，手里肯定有点东西是不要的，我就想着收过来，然后卖给大一的学弟学妹们，挣点差价[嘿嘿]于是我就把这个想法跟室友说了大家一起出谋划策，于是大家凑了点钱当做启动资金，没想到事情进行的相当顺利，收上来的有指甲刀，剪子，小台灯等等…有的都没要钱，我一看有点少啊我就对寝室老六说道：“你让你女朋友在女寝那边也看看，有没有要毕业的学姐有东西不要的，也帮着收点”老六是个实干派说干就干，下午就出去找他女朋友办这事了，到了晚上，好家伙整整扛了一个大麻袋回来，我们都纳闷这都是什么呀，当打开的那一刻，都震惊了，满满一袋子的望远镜[捂脸][捂脸]我透过窗户看着对面不足20米的女寝，深深地陷入了沉思"}
{"author": "璃白°", "content": "我们这里有个女高中骑电动车时，不小心碰到老人，老人本身拄着拐，摔地下后，送到医院，没有抢救过来。老人的儿子过来，没有为难女高中生，只是自己回家给老人做了后事。办丧礼的时候，女高中生也去了，一直磕头，老人的家属说毕竟老人岁数大了，总有去的一天，不能这事废了人家姑娘。老人的儿子是做生意的，因为这个事在当地成为美谈，很多人愿意和他做生意，到现在为止事业一直蒸蒸日上。那女生后来考上大学，每年清明都去扫墓，坟前磕头叫着爷爷。大学毕业后，就去了老人儿子的公司上班，最后，还成了老人的孙媳妇。"}
{"author": "忧郁的创可...", "content": "“我袜子呢？找了一早上了！”“我哪儿知道。没看见！”“你张嘴我看看……”"}
{"author": "寒山宽洪", "content": "早上在朋友圈刷到一条消息：抽烟的人不易得新冠肺炎。吃饭时候给媳妇儿讲，戒烟快半年了，要不我捡起来继续抽？媳妇说也不知道是真是假，要抽就抽5块钱一包的，我们母子俩吸点二手烟就行了。"}
{"author": "半截烟云", "content": "同事们闲时在一起讨论过年后遗症，我在配药室里隐约听见她们说，过年在家吃的太好了，以至于现在食堂的饭菜吃起来都觉得索然无味。我收拾好卫生出去说，还好啊，反正我胃口好，吃嘛嘛香。难道过年回来就没觉得哪儿不对？​她们反问我。这个嘛，还是有的，​就回来上班这几天，我拿着药瓶子，愣是捻出了麻将的手感……😂😂"}
{"author": "衣锦夜行的...", "content": "八岁小外甥跟我说，他喜欢上了一个小女孩。我问他你知道什么是喜欢吗？他说：我不喜欢胖的但她胖就没事"}
{"author": "老毛的酒", "content": "今天家人聚会，我被安排带两个小侄子玩儿，还规定不准带他们玩手机。别人在一边不是麻将就是扑克。小侄子和我说：我们三个也打扑克吧。我：你俩会打扑克？小侄子：会啊。于是我陪他俩玩了两个小时的金钩钓鱼[捂脸]"}
{"author": "降智咸饼", "content": "小侄子放学后。兴冲冲地跑进家门。边跑边叫道：姑姑姑姑，我告诉你一个好消息。我问道：难道你考了100分？小侄子弱弱的回答道：说了是好消息，又不是奇迹……"}
{"author": "红尘一笑醉...", "content": "和他开车出去玩的时候超速了，回来我拿我的驾照去给他扣分，工作人员问是你开的吗？我斩钉截铁地回答：是的。工作人员又问车是什么颜色，牌照多少我都一一回答了，最后问我知道在哪里超速的吗，我说怎么不知道，我坐边上一直看的导航呢，告诉他超速了超速了，减速都来不及了，气死我了.....工作人员说：你刚才不是说你开的吗……我....."}
{"author": "怀远老宝贝", "content": "七夕那天，开车去邻省找女友，没想到出高速公路收费站的时候，里面的收费员竟然是前女友！看到前任在七夕这天没人约，我就想嘲笑她一下，前女友却悄悄对我说：你快走吧，不收你费，别让我们领导看见！我一愣，心中感动，为之前的想法感到羞愧！第二天，我上了高速黑名单…"}
{"author": "狐小乔", "content": "中医一枚。刚开门，还没落座，就进来一个患者。我望闻问切忙活了将近一个小时：“喝点汤药吧！”他：“不行，汤药太苦了。”我：“那我给你开点丸剂吧！”他：“不行，丸药太大，我吃不下。”我：“大的丸药吃不下，我可以给你开小粒粒的。”他：“不行，小粒粒的每次都要吃很多，我一样吃不下。”我：“那我给你开散剂，冲水喝的。”他：“不行，散剂糊嗓子。”我：“那怎么办？针灸？”他：“不行，针灸又麻又疼，我害怕。”我：“你这也不行，那也不行，我也没办法啊。”他：“可我就是想看中医，你想想办法。”我......我是真的没办法啊......"}
{"author": "花开二零二...", "content": "昨天打篮球时被人在脸上盖了一巴掌。。刚才见到老孙也顶着个巴掌印进办公室，于是问：老孙，你也换巴掌了？老孙：是啊！打了一场。你赢了没？我：当然赢了！老孙：想不到你这家伙看起来细皮嫩肉的，居然打赢你那五大三粗的媳妇，唉！"}
{"author": "逍遥花落人...", "content": "年前的时候买个鱼缸，里面养了几条鱼。因为家里烧火没有暖气，怕鱼被冻死就买个加热棒，前两天那个加热 棒 坏了，我想着这玩意跟热的快那个烧水的没啥区别，就把热的快放里面了，还别说煮的鱼挺好吃的"}
{"author": "吃了两碗又...", "content": "最近我身体出了点小故障，在医院开了药，回来打肌肉针。我媳妇社区医学专业毕业的，打针是熟练工。可是她给我扎针的时候，左比划右比划，甚至拿笔在我屁股上画辅助线，才能找准扎针的位置。我问她你原来是怎么打的？也这么费劲吗？我媳妇说患者哪有像你这样的，他们都只把裤子退下来一点点，那个位置就是对的。嗐，那还画什么辅助线啊，我把裤子提上不就行了。"}
{"author": "璃白°", "content": "吃过晚饭后，一家人坐在沙发上看电视。我情不自禁的往老公身上，靠了靠。谁知这二货一脸嫌弃的推了我一下，我委屈道：老公，刚结婚时，你可不是这样子的，你很喜欢搂着我看电视的，现在为什么变了?老公没有回答我，却问起读幼儿园的儿子：儿子，老爸上个月买给你的变形金刚，你怎么不玩了呀？儿子头都没抬：那个呀，玩腻啦 ！"}
{"author": "红尘一笑醉...", "content": "人不舒服挂了几天水，就第一天陪我去了一趟这几天都我自己去，今天我挂上水了他给我打电话问我在哪个医院，说他要过来，我还在想今天太阳打哪边出来了，结果人家是来开药的，胃不舒服……"}
{"author": "喂-你好吗", "content": "小时候家里的大人们下地干活就会留着大娃带二娃或者三娃，就有这么一回哥哥带着我去村头的马路上捡麦穗，本来个子就小再弯下腰去捡麦穗，而赶车的人一般就坐在马车左边，我又刚好在右边…得亏被我哥哥撵上赶马车的人，这才知道出事了那时候的礼物也没那么多花样，事后为了弥补他的过失，就买了些桃子还有一桶奶粉作为补偿这些东西还真就没有买过也是第一次吃，兄妹两个一天三顿饭也不怎么吃，用不了两天就全给造完了人嘛，就是这样，没吃过也不知道什么东西好，一旦吃过了就停不住在哥哥的威逼利诱加教唆下，我同意了他的办法先瞧好路口，一旦发现有马车过来，我就被哥哥无情的甩出去了……奶粉还是那么甜，桃子还是那么脆，偶尔还会有有大西瓜"}
{"author": "南九", "content": "女儿小时候，我带她去单位。咯咯咯……赶上领导让我出去办事，由于老赵开玩笑不着边际，我怕教坏女儿，所以就让娟姐帮我带一会孩子。回来以后，孩子正和娟姐做游戏。看到我，急忙拍着小手跑过来，一只手搂着我的脖子，另一只手指着老赵说:爸爸，伯伯夸你了！我一听，笑了，孩子居然会学话了，就问女儿:哦？那伯伯是怎么夸的呀？女儿伸出大拇指，慢吞吞滴说:你爸爸真是缺德带冒烟儿啊……"}
{"author": "狸土豆大人", "content": "在外上学的表弟要开学了，请他来家里吃饭。吃完饭后，他说老姐：“记得小时候你特爱跟我掰手腕，净欺负我年龄小，力气小，回回都赢我，要不现在你再来试试？绝对输到你哭！”行啊，比试就比试。虽然他已经长成了20岁的大小伙，可我还是很轻松的就赢了他，心里有些得意，便免不了嘲笑他几句。表弟嘿嘿一笑不说话。送他去机场的时候，他把大的重的行李都给我，自己拿轻的，并说：“老姐，真没想你力气居然比我大那么多，所以这些你拿吧！”我…"}
{"author": "爱上钓鱼的...", "content": "因迟到和上班玩手机，我又被扣工资，年终奖也泡汤了，心情郁闷地回家。我养的二哈帮我叼来拖鞋，我没好气地踢开它，二哈夹着尾巴跑了。媳妇听说扣钱的事，骂我不求上进，越骂越生气。这时，二哈窜了过来，嘴里叼着一根晾衣杆……"}
{"author": "胡子灬哥", "content": "老婆有个女同学让她老公给绿了，离婚了想找一个不花心的男人。刚好我想起我的一个同学离婚也是因为被他老婆绿了，我想两个被绿过的人在一起应该会互相珍惜吧！就帮他们俩介绍了一下。开始见面，他俩都挺聊得来的，后来玩的也挺好的，我觉得这事应该是成了。谁知道第二天他俩就分了，说在一起就像史莱克夫妇……"}
{"author": "花开二零二...", "content": "跟风，在吱咐宝输入“在吗”播一首歌，我的是《在一起》，老婆的是《你不是他》！"}
{"author": "知——秋", "content": "刚去商店买东西 。结账时，老板说一共五十，然后我就给他一百，他找我五十…这时突然想起没烟了，再把钱给老板，叫他拿一包烟… 他说：“不行！你这钱是假的！"}
{"author": "千丝雨ベ万...", "content": "妹妹回门的那天，外出几年的哥哥 才赶回家。酒席上，他和妹夫一见如故，把酒言欢，当成了知己。酒席结束，大家都醉醺醺的，哥哥与妹夫相见恨晚，执意要留他在自己的房间，继续谈古论今。醒来后已经是半夜了，打开灯发现床上只有自己，吓坏了，赶紧去妹妹的房间看看。哐当开门声，把妹妹吓醒了。哥哥问:你老公呢，在不在?妹妹一枕头砸过来，说:晚上你就要把他抢过去，我不让，醒来你还要抢他，到底安的什么心！"}
{"author": "狐地瓜大人", "content": "我们每年去培训一次，这次我带队。报完到，教官问我：“那谁谁谁今年怎么没来？”我回答教官：“他离职了啊，上次培训完回去就离职了。”教官：“难怪，上次来 培训一起打 牌 赢了我好几千，还想等他来报仇呢！”我：呵呵呵…"}
{"author": "中国加油！...", "content": "我今天在看电视上的相亲节目，看到胸大的女生就忍不住对老婆说：看那女的胸那么大，哪有那么大的噢。结果老婆马上过来，摸了摸我的头说：在外面千万别跟人这么说话，显得你很没见过世面，而且还会暴露出一些我的情况！！做男人就要懂事一点？"}
{"author": "兰花沟一霸", "content": "我六岁四个月的宝贝女儿和我说，等她长大结婚，她会和她的老公撒娇，过得很幸福。我很好奇问“你怎么撒娇呢？”她把毛绒绒的小脑袋往我怀里一塞，柔柔的说“老公，我想吃哈根达斯……！”我……！这不就是昨天的我吗？！原地爆炸！"}
{"author": "你不懂蛋蛋...", "content": "上周五丢了餐卡，我以为自己能找到，一直拖到 今晚才去补办了卡。补办后我就开始思考如何才能 不把餐卡再弄丢，于是我突发奇想决定把它放在 我的手机壳里面，然后就在手机壳里面找到了我上 周五丢的卡。好家伙，原来上周五我也是这么想的。"}
{"author": "给你新的一...", "content": "我：司机师傅，到机场要多久？xxx：蛮久的哦。我：起码要多久啊？xxx：骑马就更久。我：..."}
{"author": "我是一片云...", "content": "很早以前了还是用BB机的时候，某位仁兄把B B机放在衣服口袋里，然后衣服直接挂在衣橱里。晚上朋友call他，不见回信，那朋友又比较轴就连续call他，可怜他奶奶只听见衣橱里有声音，（用的是振动模式），吓得一宿没睡。"}
{"author": "程念念念", "content": "情窦初开的弟弟谈了个女朋友，据他说交往了快3个月了。这天，一家人都在家里，弟弟问我：姐，你说好男人的标准，是不是要在钱包里放一张女友的照片啊？我指了指陪老爸聊天的老公说：问你姐夫。老公认真地对我弟说道：怎么会有钱包，还装照片？好男人是不应该有什么钱包的。"}
{"author": "〈女监狱〉...", "content": "前几天同学聚会，一个小时候喜欢用鼻涕吹泡泡的女同学。大冷的天竟然骑着骑着共享单车来了。有个以前和她抢一个男友没抢到的女同学语气刁蛮的说到：哎呀……这么冷怎么还骑自行车，而且还是共享的。她刚要接话茬，突然来了电话。我们隐约听见电话里面说：女士您的玛莎拉蒂修好了，您什么时候来开啊，然后饭还没上那个笑话他的女同学就灰溜溜的走了"}
{"author": "孤心傲月", "content": "今天我生日媳妇给我买了块劳力士。媳妇说：有人在淘宝花50块买了块劳力士，但是我咋可能给你买那种价位的表呢！我在拼多多25块就给你买到了……我：媳妇，我想静静…………"}
{"author": "超级兵王0...", "content": "单位来了个日本人谈业务，要去看设备。不知道哪位大哥把我们货场下水道的盖板搬走了，小日本下车后啊一声人就不见了。老板愣了两秒，说了句：“卧槽，还来了个忍者！？”"}
{"author": "捉女妖的天...", "content": "工程进入尾期裁下了一个同事，这都好几天了他却一直呆在群里边没走，其实这个群就是15个人，12个全是领导就我们四个是小兵（特殊工种）也就是说，随便一个人下一个命令我们能做的就是回复：收到！我也是出于好心就劝他退群，你既然不在这儿干了，呆着有什么意思呢？不如主动退群，总比被群主踢出来好吧，不管是谁面子上也过得去同事并没有回复我，又过了两个小时，工作群显示，那个同事被踢出去了同事：你这样做事，可不厚道啊！你自己没有自知之明，这还怨上我了"}
{"author": "再坏掐si...", "content": "刚取快递回来的路上…看到一个正在倒垃圾的同事，远远的打了个招呼，她倒完就走了，我走到垃圾箱旁边，脑袋一抽、随手将快递扔进了垃圾箱，到房子才想起来我的快递…打算赶紧跑到垃圾箱里找，然后下楼看到有人正在翻垃圾桶，赶紧大叫一声：那个\"垃圾\"是我的！不要和我抢！！！"}
{"author": "狐地瓜大人", "content": "朋友单位效益不好，年前收了一仓库拐杖抵债，年底老板没发奖金，承诺用拐杖抵奖金，卖多少都算奖金归个人。朋友下班就去夜市摆地摊卖拐。后来还真让他把拐杖都处理了，整整一仓库拐杖，都卖废品站了…"}
{"author": "时间的裂缝", "content": "高中时代曾经的玄幻梦想是什么？化身一只老龟，一睡1万年，醒来翻个身再睡1万年。"}
{"author": "狐小乔", "content": "公司即将开张，老板看着中英文网站，沉思了一会儿，说：“我六十了。”我心想，你多大岁数和我们有什么关系，赶紧开会，还等着下班回家做饭呢。“我当年学的是俄语，你们做英文网站？”原来老板看不懂，自卑了。还不等大家说话，老板接着说：“你们这是想夺权！”我的天啊，一个还没开张的5人小作坊，至于吗？！"}
{"author": "狐小乔", "content": "妇科。患者：“大夫，我左侧输卵管堵了？”我：“是的。”患者当时就哭了：“我怎么这么命苦啊？为什么堵的是左边，不是右边呢，呜呜呜......”我：“你先别哭，你刚才说的是什么意思啊？”她：“大夫，我以后是不是只能生女孩，不能生男孩了？”我：“啊？为什么这么说？”她：“男左女右啊！左边排男孩，右边排女孩，现在好，男孩那边给堵死了，我以后只能生女儿，不能生儿子了，呜呜呜......”我......"}
{"author": "聊天不撩妹...", "content": "一人在外不想烧饭，每天下班都到租房楼下的夫妻小饭店吃，店小实惠，比自己做饭买菜贵不了多少。老板的老爷子也在店里给他们看孩子，老爷子养了只八哥，才去时吃饭时，进门八哥总会说：欢迎光临，走时也会说：欢迎下次再来。不记得从什么时候开始，八哥不跟我打招呼了我走也不说话了，但是别人走它还说那两句话。昨晚饭后我问老爷子：为啥你的八哥不跟我打招了？老爷子说：你天天来吃，它把你当自家人了，我跟它说过自家人不用客气的，所以它就懒得理你了。我。。。换一家真没有这么便宜的饭菜。。。"}
{"author": "带翅膀的老...", "content": "分手后来多年未联系，她突然收到他发来一条消息：“还好吗？”心中一暖，回复：“很好”很快，她回复说：“现在好不等于将来好，人有旦夕祸福，未来难以预料，为了家人，买一份保险吧！”"}
{"author": "无心居士", "content": "偶遇街头采访，主持人问道:先森，您小时候有啥梦想呢！我不假思索的说:超人！主持人有点嘲笑的说:您实现了吗？我流着泪光说:早实现了。他好奇的问:怎么说？我们为了生活有时候加班到深夜，妻子在我们不在家里的时候独自一人照顾老人和孩子，去年那些勇士在疫情期间逆道而行，难道不是超人吗？我话还没说完那记者流着泪对我竖起大拇指，转头去采访下一个路人了。"}
{"author": "爱上钓鱼的...", "content": "我与前女友“一年之约”到了，我把她约出来吃饭，说：我们分手一年，我没有找女朋友，按照我们的约定，如果你也没有男朋友，我们就复合。前女友满脸幸福地说：我当然有男朋友了，他在南方创业，已经有自己的公司，过几天我们就能见面了。我淡淡地说：也许你们马上就分手了，恋爱这么久，都没见过面，你觉得靠谱吗？说完我偷偷地发了一条信息。一分钟后，前女友收到她现任“男友”的分手信息，她又惊又怒：你是乌鸦嘴吗？我淡淡一笑，她不知道的是，她所谓的现任“男友”是我的好朋友，和她谈恋爱目的只是为了“拖住她”……"}
{"author": "娇滴滴小猫...", "content": "我的浴巾 掉到了马桶 我把他洗干净 晒在阳台 然后他又再一次用行动告诉我 他是用自由编织的浴巾 这次他 掉在别人的阳台上了"}
{"author": "俺路过而已", "content": "打开的是糗百，却在拼多多逛了半天，还有比这更糗的吗？"}
{"author": "吃了两碗又...", "content": "我非常偶然地在某杂志里面看到我写的小段子，挺高兴，觉得这是对我的肯定，就订购了这种杂志，每每在新的一期杂志里看到自己写的东西心情就无比愉快。有次媳妇看到我又在傻笑，不屑地说:臭美什么，署你名了吗？给你稿费了咋滴？从那以后每次看到杂志上有我的帖子我就非常不爽！这叫不叫花钱找罪受？"}
{"author": "胡子灬哥", "content": "我手机卡到什么程度说出来你们可能不信，在群里抢了一个红包，转了好半天都没打开。在群里说了一句，“半天都打不开，还是算了吧！”这时，群里有人说“你抢了一毛七，我十分钟前就看见了！”"}
{"author": "你柚子阿姨", "content": "没生宝宝的时候，给宝宝买了两个盆，一个洗脸的，一个洗屁股的，生完之后，都用的同一个，另一个荒废了"}
{"author": "狐地瓜大人", "content": "我正准备跟室友双排打游戏，妹子发来信息说：家里网坏了，想过来蹭网追剧。我爽快的答应妹子，让她帮忙带包烟，带瓶可乐，一会钱转给她。顺便问了室友需要帮忙带啥吗？ 室友：你傻啊，看电视剧多占流量，我俩打游戏卡了怎么办？我：那怎么办？我都答应她了啊！室友拿过我手机回复信息：今天别过来了，我女朋友来了，改天约…"}
{"author": "狐小乔", "content": "大学四年，宿舍里的某位同学从没买过卫生纸卫生巾什么的，每次都是用室友的，宿舍里怨声载道。我们一商量，决定治一治她的坏毛病，大家把卫生纸都藏起来，她上厕所时找不到纸，急得跟什么似的。看她真急了，我说：“二手的纸你用吗？”她高兴地说：“可以！哦……什么叫二手的纸？”我：“我用过的。”她骂了一句，然后大叫一声：“来不及了。”匆忙中抓了两张打印纸冲了出去。那是两张《学生情况调查表》，晚上找辅导员要新表，辅导员说：“每人只有两张表，没有富裕的……”"}
{"author": "坐我一鞭", "content": "经过本人的研究，下午四点起床是性价比最高的，只需要吃一顿晚饭，再玩一通宵，睡一白天，就吃一顿饭，而那些早上七八点起床吃三顿饭的人就是饭桶败家子。"}
{"author": "茶茶很酷", "content": "不敢点外卖了，两点和五点叫的外卖是同一个小哥送来的。他第二次看见我直接来了一句：你饿得挺快啊！ ​"}
{"author": "叶落紫枫", "content": "我和老爸出门购物，我带了把雨伞，半路下起暴雨。我：我聪明吧，多亏我带了伞。爸：还不得多亏我十八年前知道今天有雨，生了你给我打伞。"}
{"author": "孤心傲月", "content": "今天去景区玩，这景区的建筑真是越建越好了一个个古风古韵的。我看见前面新修的一座庙可真漂亮，就想去拜拜。我刚在门口的台阶前跪下，就看见有个小男孩提了提裤子从里面出来了！！！TM的谁把厕所修的这么漂亮………………"}
{"author": "璃白°", "content": "堂妹第一次相亲，我对她说：咱们新时代的女性，不要扭扭捏捏，要是看着喜欢的话，就果断下手。下午堂妹回来，却说没成功。我问道：对方没看上你，还是你没看上他?堂妹摇摇头：不知道他什么意思，话都没说一句，他扭头就走。我纳闷道：那是什么情况？堂妹：我就是按你说的呀，刚一坐下，看到桌子上有我最喜欢的红烧猪蹄，我果断下手，端过来就干掉一盘，没想到，他就这样走了。"}
{"author": "筱悦吧", "content": "小时候画了一张一百块钱去买小汽车，老板说我的钱是假的，废话，当然是假的了，你的小汽车也不是真的啊。"}
{"author": "空城旧梦她...", "content": "初中毕业后，去了工地上班，工地上有七八个老乡，为了不受欺负，大家都以兄弟相称，带头大哥是一个三十七八岁的泥水工。工地确实太累，做了半年就去了电子厂上班，几年后，谈了一个同乡女朋友。年底去她家，在她家门口，和她爸爸一打照面，惊呆了，我脱口而出：大哥。她爸爸也蒙了：来了，老弟。女友和她妈妈一脸蒙圈，我俩连忙解释，是因为太紧张。吃中饭时，她爸爸心事重重，多喝了两杯，突然倒满一杯酒，脸红脖子粗的对我说道：来，老弟，咱们干了这一杯，兄弟情义到此为止，以后你得管我叫爹！"}
{"author": "吃了两碗又...", "content": "去媳妇的二姨家拜年，她家窗台上摆满了盆栽，有几种正在花期，就连我这种不爱花的人都被吸引了，马上叫媳妇一同欣赏。“媳妇快来，你看这盆花是不是跟咱家干巴拉瞎的那盆是同一种？竟然能一次开这么多花！”媳妇看都没看一眼，冷冷地说:“不一样，咱家的是公的，不开花。”哦？"}
{"author": "奶爸笔记本", "content": "捡到一小截粗铁棍，想着能用。家里有小型的打磨工具，我正在磨掉铁棍表皮的锈，儿子看到了问我，我故意跟他说想磨一根针。谁知道他顿时一脸鄙视的回:直接卖废铁的钱就足够买回一大盒针了！你却在磨针"}
{"author": "金失&金华", "content": "单位的午餐量少还特别难吃，下午不到四点我就饥肠辘辘了，饿的犯晕，下班一回家，就看到媳妇给我做了我最爱吃的辣炒鸭血，肉末粉条，还有一盘脱脂的猪头肉，这谁能忍？我一边吃菜一边干掉了两大碗米饭，媳妇一边看我吃一边笑……也许，这就是爱情吧……如果不是我无意中看到了她的朋友圈：“养猪日记，2.27。今天我家猪的胃口特别好，大家看，不仅食量惊人，还会笑……”配图是我正干饭的照片……唉……"}
{"author": "璃白°", "content": "前段时间，儿子吵着闹着要养一只小动物，我想着要不干脆养只母鸡，还能下蛋。今天儿子放寒假了，大清早我去市场买了只母鸡，关在笼子里，放在客厅。上面写了几个字：宝贝寒假快乐--爱你的妈妈。我在厨房做早餐的时候，儿子醒了，他一把抱住鸡笼，哭着喊着：妈妈，你怎么变成母鸡了，我不要小动物了，你快变回来啊……"}
{"author": "鲁智深暴打...", "content": "看三国，贾诩毁了大汉，贾充毁了曹魏，贾南风毁了西晋，贾宝玉毁了林黛玉，那贾贵毁了侦缉队，就是想问一下，贾玲毁了啥？"}
{"author": "半截烟云", "content": "我哥读书时比我高一个年级。高三那年，我哥的好朋友复读时刚好和我同桌。他经常会偷偷瞄我，被发现后就会害羞的笑。有次我实在忍不住的问：为什么老偷偷看我，是不是喜欢我啊？他说：千万别误会，看到你就想笑，是因为想起你哥说的，你小时候，坐在地上摸鸡屎吃的样子！"}
{"author": "吃了两碗又...", "content": "我媳妇干活快，但比较毛糙。昨天大扫除她打碎了两个碗，擦坏了一个水龙头。没什么好说的，买新的，旧的不去新的不来！后来都收拾利索了，我去洗澡，我媳妇突然说要给我搓澡擦背，被我严词拒绝了，闹啥闹，我还想多活两年呢！"}
{"author": "艾玛*^o...", "content": "吃完年夜饭，正闲着，高中挺喜欢的一个男生打来电话，他说他买车啦，在我家附近呢，要不要一起出去兜风？他来接我。我高兴地马上答应，迅速洗个头，换上新衣服，涂了口红飞快地跑下楼。在楼下，看见他的三轮车后面已经拉着十几个老同学了"}
{"author": "忧郁的创可...", "content": "想问问大家，你们找工作时，遇到嘲笑，甚至刁难，是怎样做的 ? 反正我是坚决回击。当时刚毕业，去我们当地一家有名的公司面试。到最后笔试阶段，由一个四十多岁的大妈主持，她  胸  牌上写着人事部长。我字写的有点差，大妈见后，噗嗤一笑：哈哈哈，我24岁进公司人事部，从文员做到部长，就没见过哪个应聘的大学生，字写的这么差的，哈哈哈哈哈哈哈哈哈。。。被她取笑，我怒从心起，猛得站起来：你24岁进公司，看你年纪绝对不会超过30岁，最多也就才工作了6年，你没见过的事多着嘞。说罢，我扬长而去。世界就是这么奇妙，第二天，竟然接到人事部电话，通知我被录取了"}
{"author": "*小老鼠*", "content": "我接过老公递过来的水，喝完水，突然也想学着抖音里撒撒娇，于是我拉着老公的手说“老公，你快夸夸我嘛”老公“宝贝儿你真棒，喝了这么多水”我去，不是应该夸我漂亮吗哈哈哈啊哈哈哈哈哈我"}
{"author": "山鹰寂寞飞", "content": "小叔，毕业于日本东京早稻田大学。大学期间，小叔喜欢上了班花，一位长的瓷娃娃一般的日本姑娘。那班花是个富二代，父亲是上市公司老总，在东京有多处房产，班花也长的非常漂亮。纵使两人都有情意，奈何班花的父亲始终看不上小叔这个穷小子。临近毕业时，班花战战兢兢的带小叔见了她父亲，这个戴着眼镜的日本企业家，倒没有给小叔难堪，甚至礼貌的请他到大酒店吃了高档的日本菜，席间只是淡淡的表示：女儿娇生惯养，必须要给她找一个有能力养她一生的人，必须要有自己的事业，彩礼要一千万人民币。这番话对于小叔来说，无异了一个炸雷，在那个人均月工资不足两千的年代，一千万，无异于天文数字。吃完饭，班花的父亲就走了，小叔点着一支劣质香烟，猛抽几口，心如刀割的说了句：分手吧，我不配！班花当时就火了，用日语把小叔骂了一通，说你怎么这么没志气？当初真是瞎了眼了会看上你！那晚小叔哭了，班花也哭了，说愿意等小叔十年，她不相信十年时间小叔还会一无所有。毕业后的小叔回了国，努力在各大企业求职，为了自己的前途，也为了远在日本的心上人，他受尽了屈辱励精图治，希望能有个出头之日。然而他的人生就像一场场磨难，先是工作经验不足，频频被辞退，后来工作顺利了，一场贸易上了对方的当，致使公司损失上亿，老总第二天就像一只酒醉的蝴蝶，从公司三十六楼一跃而下……再次失业的小叔，找工作无人问津，无奈和人合伙到了东北边境的邻国，做起了小本的边贸生意，眼见顺风顺水，一场著名的变故，边境邻国没收了所有边贸商人的货品，小叔血本无归。破产的小叔，眼见十年期限已过了八年，前途无望，在酒吧喝的酩酊大醉，亲手写了遗书，准备寄到日本班花那里，然后双手抱头痛哭不已，打算了此残生。一位留着小胡子的中年人，默默的在酒吧看着小叔的一举一动，提着一瓶打开的白酒，来到小叔桌前，给小叔满上了一杯，递了过去。小叔一饮而尽，中年人问：感觉这酒怎么样？这时的小叔，哪里还能尝到酒味，中年人又倒上一杯，小叔这才细品了品，不错，入口醇香，浓烈而不上头，香甜绵纯，回味悠长，忍不住赞了一句：好酒！中年人再次给小叔满上，问：做生意破产了吧？小叔没有说话，双目失神的望着窗外，那里，片片雪花无声的飘落着。愿不愿意在北极做我的白酒总代理？中年人抿了口酒，问小叔。小叔冷笑一声：北极天寒地冻，出门都不方便…那人打断小叔的话：但他们都喝酒！小叔默然了，是的，北极圈生活着十万爱斯基摩人，寒冷的恶劣天气，造就了他们个个超群的酒量，这确实是一个很大的商机，可自己，现已身无分文…中年人看出了小叔的心思，举杯跟小叔碰了一下，道：代理费从以后的帐上扣，厂里免费给你铺货，只要你有信心，前程一片光明……就这样，走投无路的小叔，在北极租了个店面，开始做起了衡.水老白干的代理生意，中年人没有骗他，生意一度火到门前排起了蜿蜒的长队。更令小叔没有想到的是：连北极那些拉雪橇的狗都喝酒，百公里油耗二斤多白酒，喝了酒的狗浑身是劲，跑的贼欢！北极冷到人类极限，没有任何酒商愿意过去，小叔的白酒一度卖到了脱销，甚至当地人为了买到白酒御寒，还请小叔K歌蹦迪，给小叔塞红包送礼！小叔两年时间积累了惊人的财富，约定和班花见面的日子到了，小叔换上了崭新的西装，刮了胡子，外边裹上了厚厚的羽绒服，开着自己的防滑货车到了机场，一张机票飞到了日本。在东京机场，翘首期盼苦苦等了小叔十年的班花，紧紧的抱住小叔哭的泣不成声…现在的小叔，在日本继承了班花父亲的公司，成为了叱咤日本的商界精英，班花为他生了一双儿女，相夫教子，日子过的相当滋润，小叔换了号码，不想再回国了。那个中年人是我同学的父亲，屡次打电话给我询问小叔下落，得知他不再回国的消息，愿意把北极的衡水老白干代理权给我，可惜我是个老寒腿，干不了，无奈忍痛在此招商：转让北极衡.水老白干代理权，价格一万不还价，如想扩大，南极和赤道代理权一并转让，总价一万五，先把钱打我卫星或自福保上，收到钱马上安排见面。"}
{"author": "坏小孩ci...", "content": "昨天晚上在浴缸悠闲的听歌泡澡，突然想起来电视剧里那些美人洗澡的时候会甩头发，慢镜头下，特别妩 媚 性 感 漂亮，我也想试试！       我憋气把头没进浴缸，慢慢钻出来嗖的一甩头发，不但没甩起来，及腰长发还把脸全糊上了，又闷又呛水，我霹雳扑隆的挣扎差点溺死在浴缸里。。。"}
{"author": "逍遥花落人...", "content": "我可能真的挺适合单身的不适合找女朋友或者娶媳妇。正月初一去我舅姥爷家拜年，多年不见的表姨回来了，虽然叫表姨年龄还没我大呢。舅姥爷跟我说:“你表姨也好几年没回来了，跟你表姨和表姨夫聊聊天说会话，可是说着说着就说到我单身的问题上了。我表姨问我先别扯别的你就看看我今天妆化的怎么样，把我说高兴了，说不定我给你介绍一下。仔细打量一下我表姨我就脱口而出:“大过年的你还化个烟熏妆你也不怕把鬼招来。好家伙沙包大的拳头跟雨点似的砸在我身上，本来是一道送分题目刺拉的嚷我变成送命题了"}
{"author": "听风聆雨丶", "content": "从前 乡愁是一张张火车票我在这头 故乡在那头现在 乡愁是一张张核酸检测证明我在这头故乡说:你就在那头呆着吧 别回这头了"}
{"author": "雪七七.....", "content": "孩子8岁，特别爱说“打死你”，“咬死你”，之类的话，于是告诉他说话要文雅，“死”字是不能随便说的。于是今天屁颠屁颠跑来告诉我：“妈，你养的绿地球（一种绿色植物）去世啦！”我循循善诱启发他：“植物不可以用去世这个词哦，你可以换个词跟妈妈再说一次。”我娃：“妈，你养的绿地球驾崩啦！”"}
{"author": "爱上钓鱼的...", "content": "小明哭着说：如果我再考倒数第一，我妈就不要我了，她说我是网上免费下载的，把我送人了，她和我爸再下载一个孩子。老师：你也不用太担心，你妈是骗你的，你今年六岁半，你出生的时候，你家里还没有网络呢。小明：可是我爸妈习惯性蹭网，无论是商场、饭馆的网络，还是邻居的网络，她们都能蹭……"}
{"author": "贵阳铁观音", "content": "笑话:哥们在家没有地位，于是带他去健身房让他把沙袋当成自己媳妇，好好发泄一下。可一下午过去，教练忍不住给我抱怨。教练:你哥们没病吧，都他妈对着沙袋跪了一下午了。"}
{"author": "四亩田一根...", "content": "朋友家的狗很乖，我很少见过，可我摸他，它却温顺的卧在那儿。我说：你家狗狗真乖！随便摸！朋友说：是的，它老了。我说：对哦，老了就不太爱动。朋友说：不是，是活得年头久了，像你这样的傻B见得多了。"}
{"author": "Zona_...", "content": "我属羊，助理属虎。我打趣说:当初招聘的时候我怎么忘了看下属相呢？她赶紧说:我是纸老虎！真是求生欲满满啊！"}
{"author": "胖香", "content": "小时候和一对双胞胎吵架，吵架不怕，可是眼瞅着她俩要上来打我，我突然想起来听邻居大妈聊天说起过她俩的身世，马上大声喊:“你们还不知道呢吧？你俩可不是亲姐妹，妹妹是抱来的！就这还一伙呢，我妈要是给我抱个妹妹来，我可不愿意要！”战局马上发生变化，她俩嗷嗷哭着就回家了，过了不大会，她妈就领着姐姐来我家找家长，跟我妈比比划划的说我，我一看我妈要摸鞋底子，那也不能白挨打啊，胯叉一下子就把那个姐姐拉我跟前，跟她讲:“我可没说你是抱来的吧？你妈明显偏心眼，来我家找家长都带着你，不舍得带你妹妹，她疼谁你看出来了没？”"}
{"author": "胖香", "content": "外面一整天都是那种老了人吹唱的声音，那声音时而欢快明媚，时而如泣如诉，不过不管啥调都是直往人心里头钻……我烦躁躁的跟闺女说啊:“等我嘎嘣了，你可千万别花钱吹那玩意，我能蹦起来骂人！”闺女挺感性的孩子，高兴的跟我说:“要是能把你吹活过来，你嘎嘣一次我请人吹一次！”"}
{"author": "狐小乔", "content": "跟闺蜜聚餐，不知道谁点的拌花菜，极其难吃。我怕浪费，咬着牙牙吃掉了一多半，合计去趟卫生间回来把它们全灭掉算了。可谁知道我回来，看到一盘崭新的拌花菜放在我的面前。闺蜜：看你爱吃又给你点了一盘…"}
{"author": "醉酒舞剑砍...", "content": "去邻市出差，在那里待了几天事情一忙完我就着急回程，可没想到的是应了那句话:来的时候好好的，回不去了！由于非常时期客运车早早停运了。我万念俱灰，不知道咋办才好，把这情况发了朋友圈。没一分钟，有个好久没联系的朋友突然私信我说，巧了他也在邻市，他开车来的，可以捎我回去，不过要我出油费。我高兴坏了忙说可以可以……就这样朋友要了我200块钱，让我发位置等着他来接我。我高兴的哼着歌收拾行李，结果等了好久也没见朋友给我信息，我发微信问问他快到了吧，结果才发现被人家拉黑了……我TM这是遇见什么事啊"}
{"author": "空城旧梦她...", "content": "大龄单身狗一枚，年后从老家回到广东。到工厂后，本地的宿管周大妈惊奇的问道：今年要正月十六才开工，你怎么这么早来了?我苦笑道：在相了几次亲，都没成功，被父母一顿嫌弃，干脆早点出来。周大妈：这样啊，要不我帮你介绍一个，我那娘家侄女，比你大三岁，去年老公因为交通事故去世，自己带着一个女娃，要求男方上门，要不安排你们过几天见个面……我还没听完，头都大了，卧槽，丧偶、大三岁、带着娃、还要求上门。我边往前走边摆手：算啦，周大妈，我觉得我现在，单身挺好的，不劳您操心了。身后传来周大妈的叹息声：好吧，原来你看不上啊，可惜了，这她老公去世留下几套房几个门面，在娘家又是独生女，家里几栋民房出租，怎么找个上门的，就那么难呢？听到这话，我呆在原地，房子门面的什么，都无所谓，关键是不孝有三无后为大啊，丧偶怎么了，又不是她的错，带个娃怎么了，那是买一赠一赚了啊，大三岁怎么了，俗话都说，女大三抱金砖啊。于是我转身舔着笑脸说道：周大妈，您对我太好了，您这份心意我怎么能辜负呢？也别过几天，要不今晚您安排一下，见个面。"}
{"author": "时光中的忧...", "content": "女人啊，真看不懂。2.14情人节是恋人，到了3.8继续成长为女神，儿童节就变成宝宝了，但七夕节又变回恋人，到了春节就成为专门没收孩子红包的老妈，然后年复一年…只有生日不变，永远都是18岁。"}
{"author": "狐小乔", "content": "出门捡五块，难以置信，觉得这事就不应该发生在我身上。据说捡来的钱要花掉，买了五个棒棒糖，一颗还没吃完，钥匙断在了门锁里，修锁花了八十！那五块钱一定是修锁的丢滴！"}
{"author": "小龙666...", "content": "在父亲节的时候，我带我的父亲外出了。从你小到大父亲在我眼里那是工作努力，帮忙干家务，为人正直的人，是公认的好男人，父亲节带他来酒吧体验一下，结果到门口服务员直接喊大力哥，留我在风中凌乱。"}
{"author": "撞死一只羊", "content": "绝了，买了根数据线用不了，去找客服理论非要我去线下找售后，我说你们这不写着七天无理由退換吗，那你给我換了，人回我一句：您是有理由"}
{"author": "狐小乔", "content": "我：老公，你知道咱俩是什么关系吗？老公：夫妻关系呗。我：不对！你是我领养的。老公：胡说，又欺负我！我：我分析给你听哈。咱俩结婚时，你是新郎，我是新娘，对吧？老公：嗯呐。我：新郎就是新的儿郎，新娘就是新的娘。你说是不是我领养了你？国家还给我发了证，受法律保护，而且你爸妈亲手把你交给了我……"}
{"author": "老毛的酒", "content": "昨天加了一个摄影群，群成员在讨论，镜头、机身、光圈、快门....一地鸡毛。我看了一会儿，发了一张照片，群主问我用的什么镜头？我说是莱卡。有问我用的什么品牌型号？我说是华为。然后我就被移出了群聊......我再也不和他们玩了"}
{"author": "逐灯顾客", "content": "在《泰坦尼克号》里，莱昂纳多对露丝说：如果你跳下去，我就跟着跳下去。十多年后，在《盗梦空间》里，莱昂纳多对梅尔说：如果你跳下去，我是不会跟着你一起跳的。你看，男人成熟后，就不会再相信爱情这回事儿了~~"}
{"author": "寒山宽洪", "content": "哥们儿的爷爷是个老中医，所以他多少有点家传，对于有没有“经络”这个问题，我们俩的观点是截然相反的：他说有，我说没有。我引用的是网络上中医黑的说法：中外专家找了100多年“经络，”现在也没有找到！他反驳我说：“经络”和“电”一样，是客观存在的，只是看不见摸不着。我质问他：电怎么看不见摸不着？电焊的时候，发白光，挺耀眼的；摸起来是麻的，有烧灼感。他说不过我就吹胡子瞪眼，我几两烧酒下肚也胆正了，吼他：你爷爷来了我也不怕！（他爷爷去世好多年了。）"}
{"author": "胡子灬哥", "content": "二太爷以前跑过马帮有点特殊的本事，擅长以各种骨头占卜吉凶。虽说擅长，却不算精通，也能算出个大概。前几天，二太爷杀鸡的时候突然发现鸡头倒下的方位不吉，遂刮其骨为自己卜了一卦。发现自己近期将有一劫，却算不出是什么劫，于是天天躲在家里，不敢出门。但俗话说是福不是祸，是祸躲不过。二太爷昨天晚上上厕所的时候，脚下的青石板断裂掉下了粪坑。"}
{"author": "夏有凉风秋...", "content": "老公说要去走亲戚，我起来穿上美美的衣服，问他我漂亮吗？他头都没抬，回了句，漂亮。我问他，我性感吗？他在我身上捏了捏:性感，简直太性感了…站在哪里是一坨，坐在哪里也是一坨，躺床上也是一坨…那天亲戚没走成，倒是第二天，亲戚们提着大包小包，来医院探望我老公……"}
{"author": "筱悦吧", "content": "闺蜜说，越来越觉得老公那帮朋友让人厌烦，大男子主义爆棚，随时自信心满满。跟他们吃饭，那些男人就问她，担不担心老公跟年轻女员工出轨。她直接说：“这个我还真的没想过，我比较担心自己出轨。”全场哑口无言。。。"}
{"author": "程念念念", "content": "正在跟一客户谈生意，突然看见一初中学霸同学，现在居然在给人当保安，我感慨着世态炎凉，生活所迫的他竟沦落到这个地步.突然他径直的朝我走来，我心想他应该是认出我了，过来对我说：同志，这里不允许摆摊儿…"}
{"author": "狐小乔", "content": "电疗颈椎，电疗仪在中间，我和一个老头左右躺好。医生说，如果觉得自己能适应，就调整旋钮，加大电量！十分钟后，我调了，没感觉，再调，再调！嗯，我挨骂了，老头坐起来骂我：你个小瘪犊子，你要电死我啊，你调你的呗，调我的嘎哈！"}
{"author": "丶乖乖丶", "content": "儿子在旁边写字，我突然感慨道：“真的不想过年，过年真的好烦啊！”儿子转过脸说：“你把我压岁钱都拿走了，还说过年好烦”"}
{"author": "爱上钓鱼的...", "content": "去4S店买车，销售顾问竟是我前女友。我尴尬地说：以前我骗了你，其实我家很有钱。前女友：分手前我就知道了。你过得还好吗？还是单身吗？我默默地点头：其实我一直放不下你，我家有钱这事，你能接受吗？前女友：我当然能接受了，有钱也不是坏事，我们仍然是一家人，你能接受吗？我心中窃喜，一家人？这是要复合的节奏：我能接受你。前女友：那就好。我一直犹豫，所以没让你爸告诉你～如果你一时半会接受不了“妈”这个称呼，先叫阿姨也行……"}
{"author": "撞死一只羊", "content": "这回凉了！刚才，老师在班群里问：谁在？我立马回复：老师有事吗？等了十来分钟，群里静悄悄的！！然后，老师说：只有你一个人在玩手机啊！好！把期末试卷给我抄十遍！我怎么就没想到，这是个坑！！灵机一动，模仿老爸的语气，写道：老何啊，我是老杨，小杨在写作业呢！有事吗！？然后…然后…老师发了一张照片，一群人在喝酒，一个满脸凶光的大汉用红圈圈起来！不错！！是我老爸！！！"}
{"author": "撞死一只羊", "content": "大学自习教室占座，放什么丢什么，书，包，饭盆…… 最后放了女朋友占座，也丢了"}
{"author": "胖香", "content": "闺蜜给我展示她做阑尾炎手术的微创伤口，我很心疼的问她:“不是说微创嘛？怎么还会留疤呢？”她还安慰我呢:“谁说不是呢，不过还好，也就是我瘦，如果是你，想想一个圆鼓鼓的气球被扎一个洞再缝上，得皱巴成啥样……”"}
{"author": "筱悦吧", "content": "去路边摊买煎饼，摊主是一个长相帅气的大哥。姿势特别潇洒，一套操作行云流水。一面摊完了就翻到另一面，特别稳。我开口说，“大哥，你技术真好啊！”大哥不好意思地笑了笑，又翻了一下。结果煎饼就飞到了地上。大哥不好意思笑了笑说，“妹子，不赶时间吧？我再给你重新摊一张！”"}
{"author": "爱上钓鱼的...", "content": "相亲。一见面，美女就问我有房有车吗？我说没有！她问我做什么工作？我说没工作！女孩说不合适，相亲失败。我遗憾地说：前天刚辞职，马上春节了，我准备先回家，春节后也不出来打工了，继承我家的一千万……女孩马上转身：你家是做什么的？我说：我家有一个养鸡场。美女说：我最喜欢农村了，空气新鲜，环境优美。再说，我特别喜欢养养小动物。要不，我们处处看？我大为感动：这样好的女孩正是我需要的，值得我用一辈子去爱。再说，这一千万的外债，两个人还着总要比我一个人轻松点……"}
{"author": "千丝雨ベ万...", "content": "闺蜜仙儿有一双大眼睛，又明亮又漂亮，衬得人水灵灵的。我小时候特羡慕她，也想有大眼睛，无奈爹妈都是小眯眯眼，我也不例外。长大以后，做了双眼皮，老妈:你小时候怪爹妈不给你大眼睛，现在你这不也有了!我:我还是不满意，仙儿现在找了一个有钱有宠她的男朋友，我也想要。老妈一拖鞋扔过来，说到:天天嫉妒这个，羡慕那个，你怎么不自己努力，嫁不了有钱人， 就让自己变成有钱人，让男人嫁你!"}
{"author": "上凹下凸", "content": "追了两年的班花，今天她终于答应陪我约会看电影了……在昏暗的电影院里，我紧张的手足无措，她温柔的小声在我耳边说:你想做什么就做吧……我激动的问:真的可以吗？她“嗯”了一声……我一把抢过她的爆米花哈哈大笑:我终于能一个人吃满满一桶爆米花了！好爽！"}
{"author": "秀逗人在天...", "content": "记得以前一次，跟她外出，路上破胎了。我换胎的时候，边告诉身边的她，教她如何操作。她不解，说：不是有你吗？为什么要学？我说：我也不能一辈子24小时都在你身边，或许某一天某一刻，我不在时，你又不会，而那时候换胎是你最好的选择，怎么办？她很不屑：我不管，我就不学。后来，为了让她学会自己换车胎，我决定跟她分手，人嘛，总会学会自己长大。现在，也不知道她学会了吗"}
{"author": "狐小乔", "content": "来来来！新上市的皮鞋原价599元，现在只要回答对一道题加25元就可以把鞋带走……送亲人、送朋友、送老公、送老爸……来来来！一个帅气的小伙喊到。这时一位站在前排的姑娘笑出了声，小伙上去一把揪住问道:“宋朝的第一个皇帝是谁？”姑娘稍微愣了一下，然后回答道:“宋江……？”小伙立刻说道:“恭喜您啊！回答正确，太幸运啦！这款599的皮鞋归您啦！来拿着鞋去那边交钱去吧！”一位大娘大吼道:“小伙……小伙……看我这……！”小伙快步走上前去将大娘拉到了前面喊道:“大娘请听题，您老头叫什么名字？”大娘也许是太激动了一时之间竟然支支吾吾说不出来……叫……叫……？台后传来了大家的哄笑声:“哈哈哈……把老头的名字给忘啦……？”小伙笑着牵着大娘的手说道:“大娘！看您长的有点像我奶奶，我就给您一次特权。您可以打电话咨询某一个人！”大娘急忙掏出一个老人机拔了一个号码过去:“喂爸爸！您儿子高来宝叫什么名字……？”场后又一次大笑！其中一个大爷的假牙掉在了地上……！小伙也是笑的乱颤。捂着肚子喊道:“回……答正确！叫高来宝……这款599的皮鞋归您了。过去……哈哈……交钱去吧……？啊……哈哈哈！”随着一波又一波的大笑，皮鞋一双双的被带走……小伙拿出最后一双皮鞋喊道:“谁是45码脚？”一个大哥激动的说:“我……我是45码！”小伙一把将鞋扔了过去:“回答正确！拿去交钱去吧？”这时回答宋江的姑娘手拿一双皮鞋走了上来:“哥！我想了好久，我要这鞋也没用。您看能不能给退一下？”小伙看着姑娘:“怎么能说没用呢？送老公、送老爸……在说这么合算的鞋您去哪能买上？”姑娘深吸了一口气打断了小伙:“城东头也有一个卖鞋的，他说是你哥……一模一样的鞋他卖18元，可惜没人买……！”"}
{"author": "我是谁∽谁...", "content": "好气。。老板让我帮忙给面试个新人，我刚坐下进来个小姑娘，我问她是来应聘的吗？她说：不是来应聘难道是相亲啊？明知顾问。我：说话这么牛！应聘的不是应该紧张的吗？她：有啥紧张的，此地不留娘自有留娘处，老妈说了，家里不差我这点工资，你就当作你面前坐着一头牛。我。。。。"}
{"author": "庸人一身胆", "content": "成年人才懂得悲哀！！！QQ被盗，密保第一个问题“你的梦想是什么”输了5次答案都错了、不自觉的扬起嘴角……踏入社会开始我就已经开始慢慢忘记初心。"}
{"author": "向昨天说再...", "content": "我：哥，这是咋了，垂头丧气的？表哥：别提了，和你嫂子快离了。我：为啥啊？表哥：我们那天去她闺蜜家玩，玩得有点晚了，她闺蜜就让我们睡主卧，她睡客房。你和你嫂子都知道我有认床的毛病吧，换个不熟悉的地方就睡不着！我：那咋了，你失眠啦？表哥：不是，我睡着了，还睡特香…"}
{"author": "撞死一只羊", "content": "今天下年，坐在教室里，刚想动手拉前排女生的头发，突然想起来，我是来开家长会的。可可，时间好不经用，回头已是半生"}
{"author": "向昨天说再...", "content": "逗比朋友去打点滴，要4个小时。她不想等，于是突发奇想问医生，能不能两只手一起打？医生看着她愣了半天，然后骂骂咧咧地走开了"}
{"author": "小恩的老公...", "content": "大学路前几天己经扩建好，本来是两车道，现在是三车道，刚下班，一时无聊就把儿子的滑板拿出来溜溜……刚刚第八次从学院门口溜过！这时旁边一位被小泰迪拉着到处跑的漂亮小姐姐说话了，我说大叔啊，别在我这边滑来滑去好吗？我家泰迪都抗议了，一直追着你跑！累死我了……"}
{"author": "默儿～", "content": "我从前认识一个女孩，她美丽善良，活波单纯，上进努力，眼里充满了光芒。最近我遇见她了，满身疲惫，两眼无光，她向我苦笑了一下，我想抱一抱她，于是我伸出手，碰了碰镜子"}
{"author": "骑着二哈啃...", "content": "小时候生长在九幽大陆旮旯，那天在路上捡到一个用红绳子绑住的三角形纸包符文吊坠，很精致漂亮。于是我捡起来，虔诚的把它供奉并挂到了庙里的佛祖脖子上，一挂上去天地变色，引发了佛道世纪互刚。。。"}
{"author": "逍遥花落人...", "content": "在某 软 件上玩有奖知识问答，居然中了个免费双语教学课程。然后客 服 的电话就开始对我轰炸了，先打了几次我没接，后来决定还是接了吧。接通后就听一个甜甜的声音说:“小朋友你准备好了吗，趁着还有十来天开学我可以尽可能的教你”。然后我问她:“你如何教一个三十二岁的小朋友快速学习呢，然后在打客服发现我被拉黑了"}
{"author": "冷水煮饺子", "content": "跟婆婆家住对门，所以公用一个厕所。厕所位于我家门口，男女分开那种，中间隔道墙。每天早上我去上厕所，公公指定也去上厕所，吓的我大小便都不敢出声，那种尴尬真的无法形容。今天早上遇到闹肚子，噼里啪啦一通，唉:-("}
{"author": "猪啸九天", "content": "起床，走到窗前抽支烟，发现一只蟑螂，于是跟它聊了很久，把对生活的不爽，工作的压力，发泄给它听，抽完烟，一拖鞋狠狠拍死，没办法，它知道的太多了。"}
{"author": "段子手阿菲", "content": "🔸假小子🔸初中时候留短发天天穿运动校服，打篮球🏀，活脱脱一个假小子。有次上厕所，刚进去就把一个女生吓得尖叫着跑了出来，弄得我以为自己走错厕所，也跑出来确认。在饭堂洗碗，人比较多，后面等待的一个男生竟然趴在我后背，好尴尬😅找班主任，但他却一直在男生宿舍里面，叫天不应，LZ一着急就自己走进去了，要不是被认识的男同学撵出来，都没人察觉。看完电影骑自行车载舍友回校，被批评女生叫男生载、谈恋爱🤣骑着破自行车站起来蹬得飞快，而且下坡不刹车……喜欢风风火火喜欢速度与激情🤪渐渐地把自己活成了女汉子、汉子。"}
{"author": "正版煮茶", "content": "去年有阵子，我老婆的一闺蜜天天打个电话说过来吃晚饭，然后，水果也不拎一袋就过来了。一天傍晚，电话又响了，我儿子接的：“您又要过来啊？”我生气的说：叫她带点好吃的过来！别空着手！我儿子对电话说：那您一定要带点好吃的过来哦！别老空着手！我儿子把电话挂了：“爸，待会老师要过来家访，我按你的意思让她别打空手来！”"}
{"author": "吃了两碗又...", "content": "美女们要打麻将，我媳妇和我外甥女都没有零钱，我给她俩一人拿一百块。麻局结束，媳妇跟我汇报战果:我赢了五块钱，你输了三十，外甥女替你输的。这难道是传说中的躺输吗？"}
{"author": "吃了两碗又...", "content": "过年，亲戚见面怕喝多？我告诉你，第一次见面就要先声夺人！让他们知道你几斤几两！久而久之就都不敢跟你喝酒了。简直是一劳永逸。当初我刚结婚，跟媳妇的亲戚们喝酒，来着不拒，倒多些喝多些，最后120把我拉走的，试问，现在快二十年了，谁敢跟我喝酒？"}
{"author": "北堂灵梦", "content": "人生最大的悲哀莫过于，我还在出差，同事打电话告诉我公司倒闭了……欲哭无泪啊！"}
{"author": "九头纪", "content": "我身高160，我哥哥身高180。一天下雨后，地面有个很大的水泡。为了显示我娇小灵活，我一跃就过去了，然后无比骄傲的说：“你能跳过来吗？”我哥一脸鄙 视的说：“需要跳吗？”然后他就一个跨过去了。。。。郁 闷。。。。小短腿的悲 哀。。。。"}
{"author": "九美美", "content": "我也不知道谁给的勇气[捂嘴]明明没什么吊钱，却总是觉得30万，20万的那都是小钱"}
{"author": "爱上钓鱼的...", "content": "媳妇怀孕39周过了3天，仍没有生！我们想顺产就一直等着。我很着急，媳妇倒不着急，让我陪她理了发——板寸～为了将来坐月子不用洗头。我们出商场时，147斤的媳妇去厕所，一个女孩看见她在洗手，竟然没敢进去，犹豫一下，弱弱地问：这里是女厕所吗？媳妇点了点头：没错，这是女厕所！女孩：哦，谢谢大哥！然后扭头坐电梯，她去下一层的厕所了……"}
{"author": "花开二零二...", "content": "给同事发 祝 福语：元宵 节 快乐！祝您人 圆月圆喜事连连！！她回：人 圆就算了，其他都收下！"}
{"author": "狐小乔", "content": "“我想学车。”驾照报名处。“行，你看看这些资料，先考科目一，自己回去准备。”报名处的人说。“我有驾照，不用考科目一。”“你有驾照，你来我们这学什么车。”“我忘记怎么开车了。”"}
{"author": "听风坐等雨", "content": "农村的小孩没什么玩具，更多的是聚在一起玩。在当时我们那个年代，在我们小孩间就兴起了一种甲壳虫。大人们都叫屎壳郎，我们小孩就喜欢拿它来斗架，我和二哥那会儿就天天往山上扒牛粪。有一次我刨到一头硕大无比的，在小伙伴面前出尽了风头，大伙都羡慕不已。由于小伙伴说了，这玩意吃了谁的翔就和谁一样壮，于是为了巩固我的地位，我总会趁着我爸上完茅坑，偷偷的拿着碗去舀一瓢。有一次还被隔壁二大爷看见了，他一脸震惊的问我：“你在干啥玩意？”当时我怕暴露了，扔下碗立马掉头跑了。当天晚上二大爷就到了我家，老泪纵横的骂着我爸妈。说再苦也不能苦了孩子啊，竟然让他饿到去茅坑里舀翔吃！我爸听闻脸都气绿了，随手操抄起一根棍子就往我身上呼。“你个逆子你真是出息了，竟然敢偷着出去吃翔！”我爹当时真是气急了，简直没把我当亲生的往死里揍。没几下我就哭着招了，我爹听了更气了，又扇了我几巴掌，说要是以后还敢玩那玩意就和我断绝父子关系。我当时真是下定了决心不玩了，但没过两天二哥又来找我去斗虫，不怪我耳根子软，实在是二哥舌头太能讲了。就这样我又陷入了轮回，只不过这次我比以往更加小心，每次都在确定周围没人后才敢拿着碗溜进厕所，一连好几次也没出现差错。但有一次我爹便秘了，三天都没下过茅房，我当时也是急了，每次饭点都在老爹碗里偷偷加些泻药，最终老天不负有心人，在加了几次之后，我爹肚子终于是有了反应，那天蹲在茅坑拉了一上午，出来时都是两只手扶着墙的。我一等我爹进屋，拿着个碗就冲进厕所。但当时就傻眼了，就见几根石柱屹立在坑里，我犹豫在三，再硬也总比没有好，索性就拿回去加了水等泡开。刚泡上就听二哥在屋外喊我，于是把碗藏到床底下就出去了。一直到了傍晚，才猛然想起我那虫子都饿了一天了，赶忙火急火燎的跑回去，到家后老妈正熬着药，见了我就让我把这刚熬好的药端屋里等凉了给我爸喝。说我爸今天拉虚脱了，没力气需要吃点中草药，我一边点头一边还想着我那宝贝虫子，在接过碗后就放在灶台上。然后一头钻进我房间里，从床底下掏出泡好的酱水，放到桌子上喂我的虫子。喂完之后就躺在床上睡着了，不知过了多久，老妈一把推开我的房门，见了我还躺在床上，又见了还放在桌子上的碗，顿时气急了怒骂到：“都这么久了，怎么还没给你爹端去？”我连忙起身将一旁的虫子揣进口袋，点着头说这就端去，随手端起桌子上的碗就朝我爹房门走去，心里还窃喜着老妈没发现虫子。到了老爹房间，见老爹还坐在床头，我就把碗递到老爹跟前。老爹瞅了一眼，然后眉头紧锁，在看清碗里何物之后，眼睛立马血红了起来，我站在一旁察觉到气氛不对，抬头看见老爹的手还在端着碗微微颤抖，猛的明白过来了什么，转身抬腿还没开跑，我爹就扯着嗓子大吼：“孩他妈，给我把门关好！”那天晚上，我成功治疗好了老爹的乏力，棍子都被他一口气呼短好几根。"}
{"author": "吃了两碗又...", "content": "媳妇的表妹夫妻俩来我家做客，两个女人在厨房做饭，我和表妹夫喝茶聊天。表妹夫说:姐夫你别看来这里我媳妇下厨了，在家都是我做菜。我:巧了，我也是。表妹夫:我每次炒完菜没等吃就感觉饱了。我:对对对，这道菜尝尝咸淡，那道菜尝尝熟没熟，三尝两尝就吃饱了。表妹夫:我其实是说油烟呛的没食欲。这时候我突然发现两个女人都在看我，表妹忍俊不禁，我媳妇面含杀机。"}
{"author": "你不懂蛋蛋...", "content": "在床上玩手机，我妈过来问我“呦，儿子你手机背景这个女的是谁啊，你对象吗?”我摇了摇头说“不是”我妈“不是你对象?”我说“不是我手机，这是我爸的手机”"}
{"author": "倾心倾情%...", "content": "有几个材料一直拖着没写，我觉得应该是我天天刷某音给耽误的，我立马就给卸了。卸了一周了，我发现不关它事……"}
{"author": "绝版≌帝君", "content": "今天微信突然有一个女的添加好友的请求，看名字不认识我以为又是微商什么的也没在意，一上午加了八个好友我点了一下，这时发来一个一千块钱的转账，我还以为是骗子呢，就问你是谁啊她说兄弟我是某某啊，七年前我借你一千块钱现在有钱了还给你，我感觉有点不敢相信，像是捡到了十万块钱一样，当年我走投无路的时候跟他说了一下能不能帮我一下把钱还我让我顶几天，结果等来的就是不就他妈逼的借你一千块钱吗还尼玛打电话来要，从此把我拉黑了，我都没想到这钱还能回来！"}
{"author": "猫叔．", "content": "早已厌倦了无效社交，朋友圈也仅转发一些以健康营养为主的文章，设置为仅父母等少数几个人可见，因为父母年纪大了固执，有些知识当面跟他们说不一定听得进去。转发了好长一段时间，也不知道他们有没有认真看。有一次去父母家吃晚饭，饭后我妈指着菜汤跟我爸说，一会儿加点热水喝了！我爸不咋乐意，我妈又说怕啥就当水喝嘛！我爸一脸认真地盯着大碗说：“汤里有盐！摄入太多盐高血压的！”我听了心里暗自窃喜，见效了！耶！"}
{"author": "四亩田一根...", "content": "老姐三十五岁未婚没对象，博士一大枚，长相也可以，记得以前他上高中时，要是有个男生和她说话，大姑父都能教训她两天，要是敢对老姐表白，姑父能追出去两条街，现在！哈哈来个电话，女儿快接是个男的！"}
{"author": "小恩的老公...", "content": "大学教授经常在课堂上对我们说，趁你们还年轻做自己想做的，追求自己想要的，不要怕困难，要勇于挑战！……所以我就大胆的去追求教授他的小女儿，虽然她那时己经快要结婚了……后来教授这个老丈人却是见我一次就要狠揍我一次……"}
{"author": "吃了两碗又...", "content": "儿子:妈，我说两句话你看看都哪错了，1.美军偷袭了珍珠港，2.日本在广岛和长崎投放了原子弹。我媳妇这人比较谨慎，她听完之后就想通过反问几个问题来试探答案，所以她问:是这两天的事吗？"}
{"author": "骑着二哈啃...", "content": "和闺蜜被认识的社区大姐邀请去听某老师成功学讲座。。。老师还没进场呢​，就有激昂的音乐响起，主持人激动而崇拜介绍老师辉煌履历，老师一上场和我们一样听课的学员疯了一样站起来含着泪光拍断手一样的激烈鼓掌，个别还组队跳起抓钱舞，搞得我们也只好激动滴举起手配合的拍起手来。。。等五分钟过后，老师享受完大家的崇拜，老师才开始春风般的讲话，大家才逐渐安静下来，闺蜜松了口气:我的天啊，这里的dj，ds，气氛组比酒吧上头多了。。。"}
{"author": "孤心傲月", "content": "出门打拼快十年了，今年回家过年。刚进村发现村里人见了我就跑，给烟给红包都不要！祭祖的时候我赫然发现祠堂里供奉的一个牌位跟我同名………………"}
{"author": "『空欢喜』", "content": "老公是外地的，婚后一直住娘家。后来我们因为一些矛盾离婚了。离婚后，孩子跟我一起生活。过去几年了，我们也都没有再找过对象。说实话心里是想跟他复婚。现在快过年了，他跟我说要回来看看孩子，我激动了好久，都不知道该给他准备客房还是跟孩子一起睡，我还觉得他会来我房里睡，并给他留了门，结果他没有进来。半夜三更我过去儿子房间看，他竟然抱着俩孩子睡的死沉死沉的…看来我又自作多情了……"}
{"author": "聊天不撩妹...", "content": "今天情人节。。。煮的大骨头，骨头啃了没有吸骨髓，就扔垃圾桶了，被老婆骂我不知道珍惜浪费。。。垃圾桶是我花吃饭前，刚换的垃圾袋，看里面没扔其他垃圾，就把骨头拿起 来   舔    吸。。。。然后就又被老婆骂一顿，说我不讲卫生。。。没有520晚上别想进她房间。。。嘚了！初一挣的压岁钱。。。。不说了头痛。。"}
{"author": "叮当～哈哈", "content": "小时候偶然发现女同学都比较怕癞蛤蟆，于是脑子一抽去野地里抓癞蛤蟆，用绳子将癞蛤蟆的腿一只接一只栓住，做成了蛤蟆项链。挂在脖子上，在校园里往女生堆里钻。看见女生们哇哇的叫着跑开别提多得意了，如此轰动大事惊动了校长，后来全校都看见一个胸前挂着一大串癞蛤蟆的男生在旗杆下站了一下午。"}
{"author": "中年大大叔", "content": "家里停水，想洗头发，一向提倡节简的我无奈到理发店去洗头，我问洗头的妹子：“姑娘你们这里洗剪吹一次头多少钱”妹子说：“最低三十”我：“洗剪呢？”妹子：“二十五”我看了妹子一眼，不假思索微笑着说：“那麻烦你帮我吹一下！”"}
{"author": "天热打鼓球", "content": "高二那年，我们班的班花和男朋友下晚自习后在操场上拍拖时被发现了，班花当场抓住，男朋友溜了。老师非要班花交人出来。她实在顶不住压力，丧心病狂的居然说是我！那是我人生中第一次背锅。我很气愤！更气愤的是，老师居然一点都不相信！"}
{"author": "清丫头┐", "content": "刚刚看个电影，眼睛哭肿了，，，被闺蜜笑傻，，，我就想问问，谁看电视是一会哭一会笑的？真的傻吗"}
{"author": "聊天不撩妹...", "content": "有些风俗真的应该废除了。比如新娘子进男家门，脚不能落地，还必须是新郎抱进门，瘦媳妇还行，要是胖的！！哼哼！！前段时间天冷下雪，本来婚车是可以到门口，因为路面结冰，新郎抱着新娘走了八百米，当天晚上两人同时住院，一个吐血，一个骨折。。。"}
{"author": "坏小孩ci...", "content": "早上起床看视频里玩抓鸭子游戏，我也哭闹着要胖哥陪我玩。胖哥被我磨的实在没有办法答应了。      抓鸭子，抓几只，抓三千只，抓到了。媳妇，你听话，你先嘎一千五，我出去给你买牛角包，回来我再嘎一千五行不行。我感觉这个主意好，我就坐那嘎。             胖哥回来的时候带来了好久不见的姑姑，我姑姑推门进来的时候看到的情景是：我披头散发坐床上，手拿着快递包装里的塑料泡泡边捏边很认真的嘎，嘎…嘎…嘎……"}
{"author": "老毛的酒", "content": "和一朋友喝酒🍻朋友：我前两天和初恋女友见面了...我：这么巧。朋友：多年未见概慨颇多，一起吃了饭也喝了酒，她喝多了。我：有故事[嘿嘿]朋友：我送她回了酒店......我：来来来，喝一杯然后慢慢讲[嘿嘿]朋友：把她送回酒店后我就走了...我：就没发生点什么[疑问]朋友：我扶她时攥住她的手腕[惊讶]发现她是喜脉"}
{"author": "山鹰寂寞飞", "content": "本人痔疮比较严重，非常苦恼，适逢发小从外地打工回来，想起他也有痔疮，就询问他这些年的感受，他点着一支烟，淡淡的说：打工的时候自己好了。我惊问：打工能治好痔疮？他说：是啊，当时休息，玛的一屁股坐到了钢筋头上…"}
{"author": "猫白°", "content": "普通的狗看见警犬会认为是警察吗？"}
{"author": "孤酒老人", "content": "，房东回家过年了，临走前特意叮嘱对面的女孩，要注意安全睡觉前记得锁好门窗，一开始觉得房东挺关心别人安全的，可是后来想想，我操"}
{"author": "天热打鼓球", "content": "现在流行微目标，比如，一天做一个俯卧撑，一天跑一百米……不给自己太大的压力，定一个几乎不可能失败的目标。就为了培养出自信和一种好的习惯，然后再循序渐进。我看完大受启发，也定了一个理财的微目标，一天至少存一块钱……讲真，我差点就成功，如果不是被老婆发现的话！"}
{"author": "南九", "content": "跟老婆孩子一起去看电影。咯咯咯......贾玲拍的确实很感人，大家一边看一边抹眼泪。正看着，女儿哭声突然变大，我贴近女儿耳朵说:宝宝，电影很感人对不对！可是咱们要小点声音哭，不要影响到别人。女儿抬起手，把爆米花桶递到我面前，说:你把爆米花都吃没啦……呜呜呜……"}
{"author": "狐小乔", "content": "“妈，今年过年我不和你们走亲戚了，就在家吃吃吃，平时太累了。”“闺女，不行啊。”“为啥不行啊？”“你不出门，谁知道你回来了，咋给你介绍对象啊。”"}
{"author": "空城旧梦她...", "content": "以前工业区的小市场里摆烧烤摊，一天下午，五点多钟，刚刚把摊子张罗起来，见到一个穿着工地服的，五十岁左右的老人家，蹲在路旁。也是因为无聊，和他聊了起来，他说工地完工了，要回老家，今天来看一眼，在这附近一家电子厂上班的小女儿。还自豪的说着他小女儿很懂事，好漂亮。怕我不相信，还拿出小女儿的照片。看着照片，确实不错。我连忙邀请他坐下，并倒了一杯水，还烤了一个鸡腿送他。后来啊，他成了我老丈人。"}
{"author": "帝国守卫", "content": "特训队时，一队护士过来军训，我训练的班里，有一个护士特别淘，没少被我训，甚至天天苦训她。几次都把她训哭了。反正后来就毕业了，她们都分配了，我也没当回事。直到有一天，我受伤住院，当我看到那个护士时，我吃了一惊。冤冤相报何时了，轻点，啊。"}
{"author": "国民性感顾...", "content": "我周岁抓周的时候，听我家里人说，我抓了一个轮胎。我长大后，我成了广大女性朋友的“备胎”。"}
{"author": "中国加油！...", "content": "上小学时老师让写一篇关于做家务的作文，反复强调要真实，不知道大家那会有没有要求这样的。周一老师让一同学读，他读到：回家后我要帮妈妈洗衣服，妈妈说滚一边玩去，我说老师让我做的，我妈说你们老师逼儿事真多……这是我听到的最真实的作文 。。。"}
{"author": "撞死一只羊", "content": "今天和同事去吃麻辣烫，服务员走过来对着我同事说：“你好，我们今天有优惠活动，只要加我微 信就可以半价。”同事加了她后就走了。我问：“为啥不要我的呢？”服务员看了我一眼说道：“不好意思，已经到优惠人数了！”同事抬头望了服务员一眼，掏出一张毛爷爷摔桌上，说：“我的也不加了，我有钱！”"}
{"author": "猪头小小败", "content": "老公是个小领导，管的人多经常在家开着微信开会，也经常训人才结婚那会，脾气大，倔驴一枚。经常给我脸色看，有一天晚上，他照例开会训人。我走过去大吼一声，谁让你站起来的？开会就可以站起来？给我跪好了，要不然不许睡觉以后他脾气好多了，特别是如果晚上要开会，就对我千依百顺"}
{"author": "花开二零二...", "content": "天啊！老两口说了，今年我再不带女朋友回家，就不让进门口！！无奈之下，只好带着刚认识的女朋友回家。可是，刚进门囗，老妈就拽着女朋友到院子里！老爸一把把我按地上爆揍！n久之后。。。我顶着个熊猫眼问老哥：这是怎么了？！老哥叹了口气，揉 揉自己石熊猫眼道：谁叫你带女朋友和我同款！"}
{"author": "999千足...", "content": "小姨和三岁的小外甥开玩笑，说，小新，你看小姨像不像妖精？就是那种人见人爱，花见花开，车见车爆胎，特别好看的妖精！小外甥一脸鄙视地说，小姨你为啥要当妖精，难道你也喜欢那个骑马带宠物的和尚吗？"}
{"author": "吃了两碗又...", "content": "晚上，我媳妇懒得动，对儿子说:儿砸，帮妈妈倒杯水好吗？我儿子没动。五秒钟的尴尬之后，我起身去给媳妇倒杯水端过去。媳妇接过水杯轻轻地拍了拍我的手背说:平时真没白疼你啊！我，，，"}
{"author": "梁山伯与祝...", "content": "]昨天社区做核酸检测，我检查完出门的时候，外面进来两个老太太，其中一个老太太问门口的工作人员：“小伙子，核试验在哪儿做？”"}
{"author": "徘徊的老鹰", "content": "女儿学校放假了。小朋友好有意思我一进门，告诉我：爸，你明天出门带着我我说：为啥？这家伙说：自己领悟"}
{"author": "長相依", "content": "懒没洗衣服，老公没了换洗的秋衣，把我的给了他两件。（没敢告诉他那是前段时候我回娘家，没得穿，村里邻居儿子卖秋衣，家里好几口袋，送我妈好多，我妈当抹布的）昨晚还说这秋衣挺舒服，这次带他回家不能让他看见我家抹布"}
{"author": "聊天不撩妹...", "content": "刚刚超市不小心碰了一大妈，给我那一通骂的，都不带重复的，我气的只能紧紧捏紧拳头，结果他老公过来以为我要打她，又把我打了。出了超市走了好远，那大爷追上来跟我赔不是：大兄弟委屈你了，我不打你，老婆回家就得打我，打我道是小事，年龄大了，腿跪的受不了了，那啥这一百块钱你拿去，买点吃的补补。看着他手里邹邹巴巴的一百块钱，连忙说：没事大爷，我能理解。。。"}
{"author": "忧郁的创可...", "content": "小时候，很喜欢看电视，那天晚上，电视里正放着《还珠格格》。我回头对我爸说道：爸爸，我长大后，要当大明星，要赚很多很多钱给你们。我爸微笑着说：好啊好啊，从今天开始我们就培养你当大明星，你现在就演一个小丫鬟，来帮我捶捶腿。我屁颠屁颠的过去。再大一点的时候，我父母又要我演清洁工，把家里打扫干净，再后来，要我演厨师，天天炒菜。就这样演着演着，我长大了……"}
{"author": "璃白°", "content": "以前在一家小公司的人事部，做小文员，凡是入职的，第一关都是在我这面试，由我讲一些公司企业文化、福 利待遇等。当然，招聘的时候，肯定会把公司的待遇吹嘘一点。后来人事部部长离职，招聘了一名新部长。一个月后，新部长以我工作不认真为由，将我开除。我不解，他说，当初他来面试时，我把公司吹嘘的天花乱坠，害他入坑啦。"}
{"author": "《龙妹妹》", "content": "我姓龙又属龙九五年古天乐版新神雕侠侣红遍大江南北后，同学和小伙伴们就一直叫我小龙女！后来找工作的时候我习惯性的在入职表上写的  小龙女  发现写错之后又重新写了一张，还跟他们解释为什么写错！他们开玩笑的说你以后就叫李若彤吧！直到前段时间公司开年终大会，领导在台上叫我名字。我心里还在想；这是谁呀？那么大架子，领导点名都不回应的！坐我旁边的同事推了推我小声的说道；李若彤    领导再叫你呢！"}
{"author": "歌歌哒f", "content": "听我妈说的我爸为了让我能早点贷到款就把我的年龄报大了两岁，那时我刚好半岁，人口普查的工作人员来到我家，问我爸道：孩子多大了？我爸想都没想回道：两岁了，工作人员也是逗捏着我的两边脸看着我刚长出没多久的乳牙吼道：这特么是两岁？而我也被工作人员的这一举动逗笑了做了一个仿佛在说你猜的微笑……"}
{"author": "夏有凉风秋...", "content": "小时候，我有个梦想，就是长大后能当个作家，像冰心，鲁迅谁的，写遍各个领域，翱翔于文字当中，博览群书，没事和三五个好友一起品茶聊天！夏天吹着空调啃西瓜，冬天涮个火锅拉个呱……小日子过的舒坦，有滋味！满足啊！……“望月，你的 值 日 表该交了！这个不和谐的声音，打断了我所有的遐想！就不能等我做完梦吗？哎，不说了，老板又来了，我打扫卫生去了！"}
{"author": "狐小乔", "content": "我总觉得我比同龄人年轻，那个，事实也是如此，不管别人怎么认为，我就是这么认为滴。中午照例登山，一老太太推一轮椅上的老头上坡，甚是艰难。于是，上前相助，老太太一看就是实在人，感动滴不知道怎么说好了，可不说她又觉得过意不去。于是乎，她殷勤滴和我套近乎，问了我一句话，我听了差点想把老头推回去，她问：你是哪年退休的？"}
{"author": "a依然美好", "content": "女孩子都是小猫体质，你一吼，它以为你不爱她了。男孩子都是哈士奇体质，你一吼，它以为你对他不服。"}
{"author": "夏有凉风秋...", "content": "昨天下午，大哥给我打电话，说他还有点工作没做完，让我帮着接一下侄子放学，顺便可以在大哥家吃顿饭！一想到大哥的拿手菜我就馋的流口水，我满口答应了，提前到了学校门口等放学时间，眼看着学生都快走完了，也没看到侄子出来，我着急的给大哥打电话，说没看到侄子！大哥一听就火了，你要是敢把我儿子弄丢了，我打断你的腿！那么大的一个人，接个孩子都接不到！行了，我也快到学校门口了！挂了电话，我赶忙顺着回大哥家的路线找，终于在大哥家门口看见了侄子，我内心激动的给大哥打电话说侄子自己走回来了！我和侄子在门口等！看到我和侄子一起，大哥的脸色才好看一点，说了一句，光想着吃了是吧，连个孩子都接不到！你走吧，以后别来我家了！这件事我一定会告诉咱妈一声，你找不到男盆友是有原因的，那么大的一个孩子你都看不到，再偏僻的地方有好吃的，你都能找到！说完都没让我进屋，愣是把我关在门外！"}
{"author": "其微", "content": "女朋友非常善解人意，知道我最近压力太大，就跟别人跑了。"}
{"author": "吾乃敞衫罩...", "content": "我和朋友在酒吧喝酒，他喝得太多，酒精中毒了，我赶紧叫了个车带他去医院。路上给医院打电话，让他们准备好担架。司机开的飞快，刚一到医院，我立马从车上下来，开始吐。医生和护士赶忙让我躺担架上，我说：“需要担架的人在车上，我是晕车。”"}
{"author": "逍遥花落人...", "content": "我这人比较胖，穿的衣服比较肥大。今天做公交车去县城玩，车上人比较多把我挤到公交车车门边上了。反正我在车门这堵着别人上不来了，等下车的时候可能是车门关的太快，把我裤子夹住了。虽说现在春天了但是，我现在的裤子都赶上旗袍了"}
{"author": "狐小乔", "content": "可能是这一段科室的事太多，精神高度紧张的缘故，一些事撂爪就忘，甚至有的时候，爪子撂一半，啥事已忘光。今天难得休息，哥嫂加班，让我带侄子去公园玩。遇到侄子的同学跟他妈妈，聊了会儿，我热诚地问了那同学的名字。我就记得当时还在心里合计，这名字真响亮，自带了一样乐器。两家玩了一下午，喊了一下午那娃的名字。领着侄子回家，侄子说:姑姑，你一直喊错我同学的名字。我:哪错了？ 他不是叫李银笛？小家伙怯生生地说：他叫张金锣……"}
{"author": "歌歌哒f", "content": "一离异女同事家里给介绍了一个相亲对象，彼此电话联系了很长一段时间，本来打算回家过年时见一面，可公司放假得迟，这几天看着她有些等不得的样子，笑道：把我们美丽的大姐姐迷成这样的人这得多大魅力啊，女同事笑道：啥子魅力不魅力的，我这年纪什么没见过？我只但愿人长久……"}
{"author": "银行门口的...", "content": "我以前的单位，每年过年除了领导有假我们都没有假，领导过完年上班开会，第一句开幕词永远是这一句：“这年呢，咱们也过完了，大家伙儿现在应该把心收一收，好好的去工作了！”下面的同事们听了无不咬牙切齿。"}
{"author": "花开二零二...", "content": "带小姨子去弄卷头发，她看见镜子中出现一头人型泰迪，差点就哭了，然后加钱弄回来！！回家给老婆一说，老婆哈哈大笑，道：我一直想弄这个发型，居然差点把她丑哭。幸好让你带她先弄，哈哈哈哈哈哈哈"}
{"author": "DsRab...", "content": "那一年，高考结束了，休息了，我和几个朋友晚上去网吧通宵。那时流行头发上喷啫喱水，带颜色的，不用染发，喷完也挺好看的。有一个好哥们儿叫阿雷，头上喷了葡萄红颜色的啫喱水，很是帅气。我们在网吧通宵，因为夏天很热，网吧空调坏了，我们都把上衣脱了光膀子玩，阿雷就坐在我旁边，大概是凌晨两三点钟吧，我转过头看向了阿雷，那个画面我一生难忘， 阿雷流汗了……葡萄红颜色的啫喱水开始掉色，满头红色的汗水，从头到脸又到身上………………他居然还对着我笑"}
{"author": "上天揽九月...", "content": "平时喜欢听小 说，舍不得花钱，通常都是听听完 免 费的内容然后断弃 坑换别的听。最近入 坑一部很不错的 小 说，不要钱的内 容快听完时，男主跟男二居然 在 一起了…因此我就有了人生中第一次 充 值！！！"}
{"author": "如果可以…...", "content": "一不小心就老了，一不小心就胖了，啥时候一不小心就富了呢"}
{"author": "璃白°", "content": "妹妹嫁在湖北，我领着儿子去她家，坐火车去的。到了武昌火车站，停靠的比较久。儿子有点不耐烦的说道：妈妈，还有多久到小姨家啊？我说：这里是武昌火车站，我们还有三个站就到了。儿子数起手指头‘一二三’恍然大悟道：哦，原来小姨家，要在八昌火车站下车啊。"}
{"author": "二大爷他爸...", "content": "蹲坑终，擦菊毕，裤未提，剩些许纸巾，遂擤鼻涕，翔出！"}
{"author": "苍南下山耍...", "content": "清晨打开窗，银装素裹白雪皑皑，，，女友一惊一乍的喊：下雪啦！快陪我出来玩雪吖。她拿起根木棍在地上画了个心，在心里面写上了我的名字，，她把棍子递给我，呐”亲爱的！”该你了。我接过木棍，在地上画了几个方块对她说：亲爱的！咱俩玩跳房子吧！她凝视了我五秒过后，哭着就跑了，，，现在，她提着菜刀在门口看着我冷笑！这到底几个意思嘛！"}
{"author": "黑山老妖1...", "content": "毛衣袖口有个线头 拿打火机烧掉 看到烧到线头底部的时候想拿嘴吹灭 可是忘记带着口罩了 脑子短路 还吹好几下 要不是同事手快给我摁灭 快把袖子都烧没了"}
{"author": "夏有凉风秋...", "content": "一个要好的朋友小花拉我进了游戏群，她在里面晒了自己刚包的饺子，还自夸自己贤良淑德之类的，群员也都这样附和着。我就说“这么好的姑娘，也不知道以后便宜给哪个臭小子了。”没想到群主是她男朋友，也在线，发了一句    是我是我。我就说，小花啊，以后他对你好，你就天天包他爱吃的馅给他吃。可把群主感动的连连向我保证一定会对她好。他以后要是对你不好，家暴你之类的也不要慌，你也继续包他爱吃的，随机选两个饺子包上头孢，在买瓶好酒给他配上，看着他吃完，这样就神不知鬼不觉了。然后群主连续发了？？？太可怕了我就看见我被群主踢出群的消息了"}
{"author": "强孕岂能无...", "content": "今天出去玩，找到一个地下车库。因为空间有点狭小，我倒车时让儿子在旁边看着，什么时候撞墙了就告诉我。只听“砰”的一声，车尾撞在了墙上。儿子说：“下午3点45分。”"}
{"author": "夏有凉风秋...", "content": "终于决定和网恋了许久的他见面了，心中的忐忑可想而知！我不敢打扮的太漂亮，怕遇到不良的人，也不敢不打扮，怕被他看不上，犹豫了好久，我穿了一套平时逛街穿的休闲服，顺其自然吧！到了约定的地方，我发现有三男两女，显然多出来的那个就是网恋许久的他，是我喜欢的类型，但是瞬间我就自卑了，他们女的青春靓丽，穿着时尚，男的都是英俊潇洒，玉树临风的，只有我这么格格不入的，我决定偷偷的离开，就在我转身的瞬间，一只温暖的手拉住了我！月月，快过来，等你好久了，还没见到我，就想走了？……要不是我妈喊我吃饭，我的梦还能继续做下去！"}
{"author": "璃白°", "content": "周末，早起洗漱后，化了个美美的妆，靠在墙壁上，打开美颜，拍了张美美的照片，发了个朋友圈。一会儿，我那做装 修 小 包 工 头的堂哥打电话过来：小妹啊，你家重新翻新装修了一下吗？我一头雾水：没有啊，哥，你怎么这样问?堂哥道：还骗我，我上个月去过你家，你家那墙壁都发黄了，你刚才发朋友圈的照片，墙壁白白净净的。我刚想解释，堂哥忿忿不平道：小妹你不地道啊 ，明知道我也是搞装修的，你这活竟然给别人干。"}
{"author": "叶落紫枫", "content": "“老公，你太能干了，吃完饭把碗洗了，衣服也洗下，还有地，我老公最好了，”“你别夸我，我知道你一夸我就要吃大亏了。”“对呀，你也不看看‘夸’字是怎么写的。”"}
{"author": "山鹰寂寞飞", "content": "前几天雨后马路上冻，我骑电瓶车360度回旋，摔倒了，还铲翻了几个老头，脸被医生包的乱七八糟，医生说这都不像人了，要留院观察，我坚持出院，瘸拐着进了小区电梯，门关不上，智能语音报警：电瓶车禁止入内！我左看右看这也没电瓶车啊，大家都说要么你出去试一下？刚出来电梯门就合上了。劳资不服又试了一部电梯，还是报警“电瓶车禁止入内！”踏玛的……"}
{"author": "忧郁的创可...", "content": "那年五岁，我发高烧，我爸赶紧从我妈身上，拿了十块钱，抱着我就往邻村的诊所赶。刚出村口，我爸停了下来，很严肃的对我说：闺女，爸爸告诉你，现在打 针的，不是那个和蔼的老爷爷医生了，是他儿子，他儿子会用很粗的针头用力扎，好多小朋友都被扎哭了。我听后，哭的撕心裂肺，在我爸怀里各种打滚、撒泼，折腾的满身大汗：我不去，我不去，我不打 针……就这样边走边折腾，等到了诊所，还是那个老爷爷医生，他帮我量了一下体温，问我爸：孩子是不是刚才出了一身汗 ? 现在已经退烧了啊，不需要打 针。我爸听后，屁颠屁颠的抱着我就往回走，走到村口，我眼睁睁的看着他，拿着那十块钱，买了两包烟……"}
{"author": "爱上钓鱼的...", "content": "合租室友提前回家过年，他给我留5项“作业”：换卧室的吸顶灯、疏通厕所下水管、修理抽油烟机、更换电视旁边的插座、修理阳台上两个纱窗。好家伙，又让我当电工，又当水暖工，我的头有点大。刚才，合租室友打电话：那些都搞好了吗？我：你就放心吧，全搞定了。合租室友：这么快就搞好了？你是怎么做到的？我：我把咱们的租房退掉了，烦恼也没了。合租室友：你是来搞笑的吗？2021春节后我回去住哪？"}
{"author": "〈女监狱〉...", "content": "老婆怀孕以后老是瞎想，这几天竟然怀疑我外面有人了。vx,糗百,通话，记录。查了个遍也没发现啥！但是最后还是打了我一顿。然后摸着肚子说：小宝宝你看见了吗？你咬是出生以后不听话，下场比你爸现在还要惨！我去…………这是杀🐔给猴看吗？"}
{"author": "清丫头┐", "content": "今天在家洗衣服，刚洗好的裤子，晾外面立马冻的邦邦的，跟小嫂子一人一条拿着裤子就开抡，，，，我们玩的正嗨的时候，老妈回来了，一人一脚，足足骂了我们半个小时，唉，耳朵疼~"}
{"author": "我是谁∽谁...", "content": "老爷子今年八十了，因为支气管老毛病，一到冬天就咳嗽，也就形成冬天戒烟，天气暖了复吸的习惯。小辈们送年礼如果不给他买烟就不高兴，买差了也不开心，直接给钱也不行。今年因为情况特殊，小辈们早早就回家过年了，当然了年礼也就提前送来了。昨晚玩牌半夜没烟，就去老爷子房间找烟，到处翻了没找到，老爷子听到有动静就问我干嘛的，我说找香烟的。他说别找了家里没了。我问白天外甥女他们送的烟呢？他说都存小买部了，等天暖和了再去拿。我正想问他春节来人拿啥招待的，老娘从隔壁房间传出一句：还不是家贼难防！我是。。。。。。。"}
{"author": "石头，剪刀...", "content": "我们这里疫情封村中，外面进村的车辆得有市里通行证才让进，某团送货司机也有通行证，就是进不了村，每天得让我们出村接货，问他：“这几天管的松了，别人没通行证的车辆都进村了，你都有通行证，为啥进不来呢，你不会去问问把口的乡亲呀！”他说我头几天问了呀，人家都不搭理我。今上午又出去接货，他远远看到我就说：“姐，明天你就不用出来接货了，我给你送店里去。”“咋啦，人家让你进村了？”“……其实一直我都能进村，我说封村后我第一次送货去问那个把口的人，人家不理我，今儿才知道，那个人是个哑巴。。。。。。。"}
{"author": "〈女监狱〉...", "content": "和一个女同事创可贴（外号）出差 ，回来时已经是黄昏。我吟诗到：看大漠，沙如雪……她突然。大喊看你妈！然后我就把她带到了我家。再然后我妈就成了她婆婆，结婚那天我丈母娘在婚车上贴了八个大字：货已售出，概不退换。"}
{"author": "吃了两碗又...", "content": "这个世界并不是公平的。昨天我去打疫苗，拉领口把肩膀露出来，护士说这样她很不得劲，要求我把袖子脱下来一只。后来我观察到，有些打疫苗的女士，肩膀露出来的部分更小，护士也没要求她脱袖子。"}
{"author": "秀的拽ベ你...", "content": "忙了几天，终于忙完了，把头发洗了洗，冷空气来袭，加上下了一整天的雨，谁知道刚把头发打湿，衣服丢水里泡着就没热水来了，裹着毛巾顶着满头的泡沫检查一下煤气罐，靠，没气，我也不知道该怎么办了，越来越冷了，用你们最喜欢的三秒来说咬金牙用冷水洗好头发和澡，别问我感觉怎么样，此刻冻成了狍子。"}
{"author": "狐地瓜大人", "content": "当年在餐厅相亲，姑娘很健谈，聊的都是家常。最后姑娘拿出来一张纸递给我说：“第一次相亲，没经验，这是朋友给我的攻略，你别紧张，按流程回答几个问题就行！”‘攻略’上罗列了：‘你多大年纪’ ，‘你做什么工作’ ，‘你收入多少’ 等等问题。  我正愣神看问题。姑娘又说：“看你挺为难的，这样，我问你最后一个，你要回答对了，这顿饭不用AA,我请客！”“你看上我没？”   姑娘问我。到现在媳妇经常拿我开涮：当初相亲是不是想AA，才说看上我的？"}
{"author": "中国加油！...", "content": "本人略有近视，但除了开车、看电影平时都不会戴眼镜，今天晚上骑车回家突然发现前面有个沟，还好我反应迅速，及时刹车，看到沟不宽就扛上自行车跨过去，结果跨的时候才发现周围人异样的眼神，回头一看。。。。麻蛋，结果是电线杆影子......"}
{"author": "花开二零二...", "content": "前几天刚来了个实习生今天犯错误了，我没忍住说了几句，小姑娘稍微有点不高兴。结果下班之前笑嘻嘻的要加我支 付 宝，我没多想就加了。我刚发现她揍了我 的鸡！！！"}
{"author": "天热打鼓球", "content": "去年单位效益不错，上交后还有不少结余，一时间竟然有些飘了。老婆知道后劝我，你那钱也没个用处，现在行情好，不如转给我，我每个月帮你定投一个基金，积少成多，你有大用再提出来。我想想觉得有道理！年底了，我看中了一副钓竿，于是找老婆，想把钱提出来。老婆说：钱？什么钱？家里买菜不要钱，开支不要钱，小孩培训不要钱……巴拉巴拉的。我不怪她，真的！只怪我自己。小时候，老妈每次套路完我的压岁钱后就是这副嘴脸。我特莫居然还会上这种当。"}
{"author": "山鹰寂寞飞", "content": "小时候过年，富裕的人家放烟花，声势浩大绚烂无比，有钱人的气质彰显无遗。回到家看老爸在阅读小儿书，妹妹偷偷对我说：哥，咱俩学人家放烟花吧，给老爸一个惊喜！耳语几句，妹妹找个木棍佯装点火，往上一扬，嘴里发出“咻儿”的一声，我在老爸身后，用两个铁锅盖使尽洪荒之力一拍，企图营造烟花爆炸的巨大声响，怪只怪老爸被妹妹逗的突然后仰大笑，两个锅盖一下夹住了他的脑袋…那一天，老爸十多年来第一次没追上我，双雷贯耳把他给拍迷糊了……"}
{"author": "拜小登", "content": "结婚挺好，不结婚的人，人生再绚烂，说白了也不过是一个人孤独的等死。结婚就不一样了，结婚不是一个人等死，是互相盼着对方死。"}
{"author": "北堂灵梦", "content": "这是一件真事儿，昨天晚上临睡前吃了点槟榔吐在了地上，今早老妈进我房间看到，问我：“这是什么？”我答：“昨天晚上饿的厉害，把床给啃了。”现在我爸我妈非要拉我去医院……"}
{"author": "影子鹿犬", "content": "来派出所办理手续。看到我的护照问我怎么不去隔离。看她要拿起手机准备报警的手。我都吓结巴了。说“隔。隔。隔离什么”她看着我。我恍然大悟。说我是去年回国的。工作人员再看看护照说“2020年2月25.25-”我说对啊。去年”她如负释重“原来2021年了。。。。”吓死姐姐了"}
{"author": "姓白的白白", "content": "现在小孩记忆比大人好，前段时间取外卖时候看着小侄女去拿的，回来跟我说：大姑我跟叔叔说谢谢了，可是他没说不用谢：我：咱们说谢谢了那是因为有礼貌，你是对的！今天又去取外卖，小侄女又蹦蹦哒哒的跟着去了、拿过外卖时问人家：你怎么没有礼貌呀！人家一脸蒙得看了看孩子看了看我然后蹲下跟侄女说：哪……祝你用餐愉快！"}
{"author": "花开二零二...", "content": "玩手机的小孩不可爱，不好好玩手机的小孩更加不可爱！我女儿拿我手机玩，不好好玩，结果摔了，把我藏手机里的二十五块钱摔了出来！"}
{"author": "撞死一只羊", "content": "我到新公司上班一个月后，看上了我肤白貌美的女上司!在公司里展开了猛烈追求，等到告白那天，她说她比我大20岁!!可是她看起来只有25岁吧，居然已经43岁了!孩子都两个了我感觉全公司的人肯定都像看傻子一样看我!"}
{"author": "我是谁∽谁...", "content": "现在的孩子说是小人精，一点都不为过。。。邻居家有个两岁多的萌宝，每次路过都去逗他玩一会。刚才回家，见他在院子门口台阶上吃饭，边上趴着小狗，自己吃一口，就用汤勺挖一勺去喂小狗，我问他脏不脏？他回我道：奶奶说了，他是我亲弟，我都不嫌他脏，他怎么会嫌我脏呢。我。。。。"}
{"author": "十里柔情一...", "content": "今天早上，老公突然猴 急的把我拉进他的被窝，以我结婚十几年来对他的了解，睡意朦胧的我本能的挣脱了他，果不其然，刚从被窝出来，他就放了一个臭屁……"}
{"author": "花开二零二...", "content": "第一次去老婆家里，展示了高超的厨艺，但是却被她几个叔灌醉了，从那之后，每次回老婆家，他们只吃我做的菜，但是！喝酒不带我了😃 。"}
{"author": "喂-你好吗", "content": "记得哥哥刚上初中就不想上学了，老爸居然没揍他还同意了！第二天就安排他去挑粪浇自留地的菜园子，哥哥推着三轮带着马桶还真就完成了任务，接下来就是安排洗衣做饭扫地接送我上学一星期以后，老爸得空去地里检查任务，回来就把我哥训了一顿，原来是我哥把粪全浇在了李叔家的菜地里，李叔家的菜苗全给烧死了，哥哥等于给他家菜苗浇了个第二遍，劲儿太大重新育苗错过了最佳时机，再移植又跟不上，最后协商把我家的萝卜白菜分一半给李叔哥哥最终受不了做老妈子的辛苦自己回去上学了那年冬天两家人惊喜的发现，一家子自留地的萝卜白菜完全可以供应两家食用从那以后我家就和李叔家达成了合作关系，下年李叔家种菜分给我们家一半，下下年我家管李叔家吃菜……"}
{"author": "恬淡虚无2", "content": "大部分男生收到的第一束花，是在自己的墓碑前！"}
{"author": "微微的倾城...", "content": "今天闺蜜去交警队处理违章，因为分不够扣，问交警我分不够，在哪里买分呢？交警上下打量了她一眼说道：“你咋不去派出所买枪呢？”"}
{"author": "爱上钓鱼的...", "content": "初二，丈母娘把一枚硬币包进饺子里，说谁吃到给一千元红包。大家早有准备，小姨子拿出手持探测器，老婆掏出强力吸铁石……我手疾眼快，抓起一个饺子塞进嘴里，然后吐出一枚硬币，得意地炫耀着。小姨子说：姐夫，你作弊！吃一个饺子就能吃到硬币？哪有这样的好运气？她们不信，继续用工具探测，也各自找到了硬币。饺子里只有一枚硬币，现在三个人都吃出硬币，一定有两个人是假的！就在我们相互指责的时候，丈母娘端着一盘饺子进来，我们让她评评理。丈母娘放下饺子，淡淡地说：你们太着急了，包着“硬币”的饺子，在我这盘里，你们都作弊了……"}
{"author": "喂-你好吗", "content": "早上起来发现睡过头了，着急忙慌的穿衣服顺便拍醒了闺女闺女：睡迷糊了吧？今天星期六啊！：这熊孩子！你不用上学，我还是得上班的，这两天该你做饭了啊！闺女：今天早上我突然不想吃饭了：可是，我想吃啊！"}
{"author": "红尘一笑醉...", "content": "约好了一起吃饭，老公到家路口来接我，我下楼的时候他已经到了，看到车停在对面我赶紧跑过去，上车他一直笑，我纳闷他笑啥，说：你知道吗，你刚才从斑马线跑过来的时候真的好像一个球滚过来……我....."}
{"author": "夲少姓〖劉...", "content": "想当年在杭州厂子里打工的时候，那时候住的是厂子安排的6人宿舍，由于我是新人都说新人好被欺负，于是我想了一个办法，第一天就把宿舍打扫干干净净，早上7:00准时起床唱国歌。他们问我怎么回事，我说：“刚出来，习惯了”那是我打工最快乐的三年"}
{"author": "忧郁的创可...", "content": "那天，和同事小强去郊区一家工厂出差，完成任务后，回公司路上已是傍晚。小强开着车，突然诗意焕发：“看大漠，沙如雪，看远山，月如钩。”话说我俩是一对冤家，平时说话也喜欢互损，这次累了一整天，我没好气道：“看你妈！”小强突然一阵欣喜：“好嘞，带你去看我妈。”说完车子拐进一条乡间小路。那次，是丑媳妇第一次见公婆"}
{"author": "唐僧熟了", "content": "拥挤的地铁上，混乱中用手摸了一下前面妹子的大腿。旁边一位小伙充满正义感的指责我是个流氓。“就特么你事多？”姑娘对着小伙说"}
{"author": "吃了两碗又...", "content": "儿子说想玩手机，我拒绝说玩什么手机！儿子又说想玩电脑，我本来想说玩什么电脑写作业去！但说急了两句话并成了一句话:写什么作业！"}
{"author": "无心居士", "content": "今天早上，按照习俗我早早的起来烧菜做饭。吃饭的时候老婆问我:居士，你知道今天是什么日子？我假装糊涂说:今天不是大年初三吗？把胖丫给气了居然无话反驳囊中羞涩于是的我又说道:我的好丫丫，我们都老夫老妻了，还整那玩意？我知道今天是西 方国家的情人节，但是作为中国人我们只过七夕读夫妻节。我又问丫丫:今天给你做几个好菜，晚上给你洗脚按摩难道不香吗？胖丫满意的点点头说:原谅你今天没有礼物，但是今晚给我洗脚你得跪着。我如同得到提前释放出来一样，我在暗自窃喜想着，我的傻媳妇就是好骗，我的私房钱又给保住了，真为自己的理智感到自豪[嘿哈]"}
{"author": "《龙哥哥》", "content": "以前因为工作的原因，工作的时候都是饥一顿饱一顿，过着人不像人鬼不像鬼的生活。自从龙妹妹来广州后，我的生活质量大有改善。衣食住行都把我照顾的相当到位，就连烧开水都不会了那天龙妹妹回娘家了，工作到半夜两点回家，此时此刻我是饥肠辘辘。我只能这样表达我的心情:天苍苍，野茫茫。风吹草低饿得慌，多想来碗鸡蛋汤，龙妹不在很艰苦，两眼婆娑泪汪汪。于是我凭着记忆煮白开水来充饥，但是我也不知道水烧到什么程度才算可以喝了，所以我用手凭着手感不烫手就以为是熟了。谁知道天亮的时候一股剧烈的疼痛刺激着我的神经。我的肚子像是被万根灼热的利刀刺着，一股绞心的疼痛遍布我的全身。想拉粑粑的感觉犹如钱塘江大潮- -般朝我涌来，一-波又- -波。我连忙飞身而起，冲向远处的厕所，粑粑像喷泉，一样源源不断的喷射出来，都不受我控制。事后龙妹知道了此事后，一直笑话我是屎上第一人喝水拉稀的。"}
{"author": "猪头小小败", "content": "猪肉10块钱的时候火腿肠一块钱。猪肉30块钱的时候，火腿肠还是一块钱一个。事实就证明火腿肠跟猪肉没有关系。"}
{"author": "夏有凉风秋...", "content": "昨天周末，闺蜜给我介绍男朋友，我们几个一起吃过晚饭饭就去唱歌。在包 间 里我也只是安静的坐着，无聊的玩着手机，并不是我没有看上那个男的，只是觉得女孩子应该矜持一点，我闺蜜一看，气氛有点尴尬，就让我坐到对面的那个男的旁边，让我们联络一下感情。我刚站起来，不知被什么东西绊着了一下子就向前倒去，却偏偏亲在那男的嘴上，我脸上腾的一下就红了，我赶紧跟他道歉，他却嫌弃的擦了擦嘴，然后跟我闺蜜他们说了声，有事先走了"}
{"author": "胡子灬哥", "content": "一句话证明我有多粗心：“在超市随手选了一支牙膏，快用完了才发现那是一支洗面奶！”"}
{"author": "小陈伟霆", "content": "下午差不多下班的时候，老板在微信群里发了个红包。我觉得肯定是试一下大家有没有在玩手机，所以就没有抢红包。过了一会，老板发信息说：刚才只有某某没有领红包，说明他是非常有钱的，那就让他请我们吃饭吧！我……"}
{"author": "段子手阿菲", "content": "🔸2元包年🔸最近疫情反复害怕坐公交上班，但坐了一次后我发现那个时间段几车上乎没乘客。于是乎，就出现了这样一个场景，每天早上上车刷卡，“滴”两元。我：师傅，包车！去金鹰，不要停。师傅：嚣张，跋～扈！……走～嘞！"}
{"author": "孤心傲月", "content": "做了一个奇怪的梦！梦里说：有一款神奇的沐浴露，只要两个人都用过就会狠狠的爱上对方。万万没想到我刚用完，正打算拿回去给女神用，让一帮大汉一把抢去用了个精光…………不说了，醒来眼角都是泪………………"}
{"author": "156.", "content": "爷爷年纪大了耳聋，经常要大喊才能听见。我今天领着他去配助听器，试戴各种型号时，为测试效果，医生每次都会小声问: “大爷，听得见吗？”爷爷都生气地回答说:“听不见，一律听不见。”医生一脸苦笑，又贴着耳朵问了好几遍，最后没办法了，见我在边上憋笑，于是问我怎么回事，我说:“他眼神还好，看得清价目表，你给我打个折，他应该就能听见了”"}
{"author": "老鼠拎刀找...", "content": "看到一个小姐姐在我前面，扎着马尾，上身修长的风衣，下面淡蓝色的牛仔裤，配上一双白色的运动鞋，肩上挎着一个包，微风迎面吹来，淡淡的清香，香醇而不浓郁，是我喜欢滴忍不住不紧不慢的跟在后面，时间有点长，估计小姐姐感觉到了，就在小姐姐回头的那一瞬间，我感觉自己仿佛听到了灵隐寺的钟声，整个人心灵全部静了下来"}
{"author": "xiaog...", "content": "我欲清仓归去，又恐迅速反弹，踏空不胜寒，月有阴晴圆缺，股有横盘涨跌，此事神难全。但愿牛长久，你我共赚钱"}
{"author": "我是谁∽谁...", "content": "正吃午饭，刚接了个电话，说的啥一句没听懂，实在忍不住，只好跟她说“能把舌头捋直了再出来骗吗？”那边啥也没说 电话挂了。瞄了一眼屏幕，刚刚通话的是“客家李    总\"连忙回拔过去，听到的是您拔打的电话正在通话中。连忙打开微信发道歉过去，现示需要好友验证了。得了。。谈了两个月的饭店装修，说好下午签合同的，是不是黄了。。。。。"}
{"author": "花开二零二...", "content": "工地附近出现一个流浪狗，看着可怜，我就喂了一次。之后每天来蹭吃的，吃完就跑，不看门，也不让摸下，就是以前随处可见的老鼠基本消失了。"}
{"author": "芭蕉窗下听...", "content": "前几年跟老公在贵州的煤矿谋生。矿区远离城镇，遇到暴雨塌方买菜都是个难题。于是我带着大家挖各种野菜......那年的十月底我无意中发现田地的荠菜长的如碗口大也没人挖。询问当地人，她们说不吃那是草。我高兴的立马回去叫了五六个休息的人一块去挖，（承诺挖回来给他们包水饺）大家那个干劲啊.......乐得边挖边谈笑风生......没一会挖了几斤，挖的正起劲时突然出来几个当地人说：都放下！我郁闷的说：怎么了？你们不是不吃吗？谁知他们异口同声的说：那你们这些人也不能跟我们的猪抢吃的啊……"}
{"author": "正版煮茶", "content": "老婆说今天要去买个包包，我想上个月不刚买过吗，又要买，气的我小声说了一句：“你这个三八！”老婆立马回头看我：你说什么？我诚恳的接着说：“你这个三八妇女节不能草率，要买就买个好点的！”"}
{"author": "《龙妹妹》", "content": "不知道你们接到推销电话是怎么处理的？反正又不需要我的电话费，我是接了不说话，静静的听着你的演讲表演！刚刚，就刚刚！听着声音非常甜美的美女客服打电话给我。喂…您好，我们是某某公司，某某楼盘，最近新推出了一个楼盘，在某某位置  等等………喂，你听得到吗？怎么不说话呀？是手机有问题，还是我说话声音有点小？我再给您重新介绍一下这个新楼盘！我们这个楼盘依山傍水，交通便利，名校入驻…………喂喂喂，你怎么还不说话呀？最后这位美女跟同事说了一句，这个DIAO  MAO  不说话的！然后就把电话挂了…………"}
{"author": "萌萌、萌萌...", "content": "儿子：妈妈，我出生之前在你肚子里么？我：对儿子：在你肚子里之前呢？我想了半天：你原来是天上的一颗小星星，在天上选爸爸妈妈，选好了之后就跑到妈妈肚子里了。儿子半天没说话，我问他怎么了儿子：那我选的可太差了！我..."}
{"author": "芭蕉窗下听...", "content": "最近闺蜜总是不分时间段的给我打语音，找我一聊几个小时。严重影响了我的睡眠。忍无可忍的我问她想干什么？谁知她说：这不，孩子去学校了。想到孩子就想到了你......"}
{"author": "醉酒舞剑砍...", "content": "我哥每次在家接打电话都喜欢去阳台，而且还喜欢边打电话边用小铲子挖花盆里的泥土。我告诉他好几次了那个花盆里我刚栽了一颗稀罕的多肉。求他放过。他满口答应，可晚上手机一响又去了阳台，把我那珍贵的肉肉铲了两半。还挺不在乎的说我就事多。我一气之下把小侄子的甩炮埋花盆去了，晚饭后，就看见我哥拿着手机又去了阳台，没一会就听见砰的一声，接着就是惊叫声……后来我哥怎么问谁放的，我都不知道，真不知道哈。"}
{"author": "老巫婆～～", "content": "闺蜜说她要减肥，三餐都是青菜。就这样坚持了半个月，太佩服她了，要不是偶然发现闺蜜吃的青菜里面夹着肉片，我都要向她致敬了"}
{"author": "齐恩娅", "content": "晚上洗完澡躺在床上，和老公一起看电影，里面男演员兽性大发狠狠的在凌虐女主角，我看了后哀怨的对老公说：老公，你以前的兽性呢。他一下把我按住看这我恶狠狠的：喵………喵...………"}
{"author": "狐小乔", "content": "同桌老是放屁。我实在忍不住了，就告诉他：多吃蒜，能有效治疗放屁。他很是不好意思。到了第二天，他果真不放屁了。可是一直在晃板凳。我问她，怎么又有了新毛病？他说，现在虽然不发声，改成了震动模式，但更令他苦恼了。我问，为什么更苦恼？他说，吃蒜辣py，疼得难受。我无语，说了声放屁。他放了个屁。我说，吃蒜辣py，这话不科学，放屁！话完，他又放了一个！我瞥了他一眼:你能活到现在，很不科学。"}
{"author": "正版煮茶", "content": "我去吃汤河粉，想弄点沙茶酱调料，想着碟子不够干净，就拿了偏僻角落里一个塑料小盒装的沙茶酱。老板：别拿这个。这个你不能吃！我火上来了，把里面沙茶酱往碗里拨：我就吃了怎么的？不就加一个塑料盒的钱吗？老板：你爱咋咋地！那塑料盒装的是我小孩要送去化验的大便..."}
{"author": "中国加油！...", "content": "经常会发生这种情况：钥匙明明就装在口袋里却以为丢了到处找，手机明明拿在自己手上却以为丢了到处找，这很正常。。。”“够了！”女朋友打断我的话，“这就是我在你身边你还到处找别的女人的理由？！”"}
{"author": "撞死一只羊", "content": "有一辆车老停在我家门口，屡次交涉无果。今天被别人砸了，一言不合就报官了，一查监控，不是我，是一个傻子，哈哈，看来有空得多揍几次那傻子。。"}
{"author": "雨中等伞", "content": "小姨子儿子上一年级，要过年了看大人都送节礼，就对他妈说要给他班长兼班花送节礼，问送什么，说一头猪一只羊十箱酒。好吧，他爷爷有养猪和羊。"}
{"author": "撞死一只羊", "content": "无聊中，随便搜了个“猛 男”，超级兴 奋导航过去发现是一家猛 男炒饭，进去了之后也没有猛 男，只有一个老头！又搜了“小 姐姐”，发现里面是两条光 膀子的大 汉（我呆了）！！"}
{"author": "胡子灬哥", "content": "以前在省城打工，老妈心疼我，托长途客车给我捎过来一袋芒果。司机到了省城给我打电话，说我的芒果到了，让我赶紧去客运站取！”我问运费多少钱，司机说80。我又问多大一袋我好找车来拉，司机说不重提着就可以走了。我思索了数秒，说师傅，那芒果你留着吃吧，我不要了！"}
{"author": "撞死一只羊", "content": "老婆生气不肯回去，在外面晃悠到很晚准备住酒 店，登  记完了前 台居然对我说：看你好面熟，是不是之前来住过～[微笑]我从来没踏足过那片土地，居然说我来过……"}
{"author": "石锅拌着饭", "content": "本人痔疮一直很严重，长期以来把我折磨的苦不堪言，各种老中医偏方都试遍依然不见好转。过年回家被发小约出门喝酒，席间几杯酒下肚忽然想起他也有痔疮，就问他现在可有好转？发小面皮抖了抖，然后面带微笑的说，“好了。”我大惊，望着他跟遇见亲爹，一把拉住他手请教良方。发小震惊的看我拉住他的手，一把挣脱，“兄弟我俩说事归说事，别乱牵手。”玩归玩，闹归闹，别拿牵手开玩笑。说完发小掏出一支烟点上，目光忧郁的望着远方，“那是我去重庆工地上班的第二年夏天，都知道重庆号称火城，工地上什么东西都晒的滚烫。”“那天我准备找个地方坐下休息一会儿，谁知地方没选对，一屁股下去就听见了裤子破裂声……”我问然后呢？发小意味深长的说，“屁股下面有一节被太阳晒的滚烫的钢筋头。”我听的眼珠子都差点突出来，尼玛，痔疮是这样治好的？散场后我俩各回各家，各找各妈，路上脑子里一直盘旋着发小治好痔疮的过程，各种脑补的画面不停出现，越想越疼。果断甩甩脑袋，此法前无古人，后无来者，完全不可复制，太狠了。到家后又往卫生间钻，可能中午吃太辣，一个大号疼的我眼泪都来了，脑子里忽然出现个想法，长痛不如短痛，要不依照发小的办法试试？想法一出就再也无法遏制，心心念念着一句话，长痛不如短痛……坐沙发上连抽了几支烟，终于拨通发小电话，“待会儿你来我家，来的路上，嗯，看见哪里有钢筋，捡一截过来……”发小一下明白了我的意思，惊的倒吸一口凉气，“你真打算那样干呐？”我郑重打断他，“趁我现在下定了决心，赶快过来，越快越好。”说完颤抖着挂断电话。几支烟抽完，门铃已被按响，发小手里抓着一根巴掌长的十八号钢筋头，望着我的目光有点复杂，再次劝道，锅子，你要不再考虑考虑？我把烟头扔地上，狠狠踩灭，大手一挥，“多大一个烟锅巴踩不熄？你别说了，进来。”发小看我心意已决，果断闭口，然后走进房间掏出一盏酒精灯点燃，钢筋头架上面烤着，凝重盯着我说，“脱。”我听的屁股一夹，对发小说，“待会儿你动作快点。”发小点点头，“放心，我有经验，知道力度。”看着钢筋一点点被火烤青，我知道时候差不多了，发小问我准备好了吗？我咬牙撇过脸说，“来吧。”发小不再说话，戴着眼镜的脸庞严肃之极，用毛巾包着钢筋头以迅雷不及掩耳之势对着我的痔疮烙了过去。只这一下，我咬嘴里的毛巾突然脱落，一声惊天惨叫顿时传出，震动整座大楼，楼上人也不知在干什么，被我的惨叫惊的一片劈里啪啦。疼，真特么疼，空气中一股烤肉的味道随之弥漫。发小也是个狠人，捡起毛巾塞我嘴里，低吼道，“势成骑虎，不得不下，你忍着点，还有几个泡子要一并烙掉，不然还会复发……”一听还会复发，我又想起那句话，长痛不如短痛，忍着眼泪鼻涕，死死咬着毛巾，让自己在凳子上趴着，方便发小操作。无论做什么都是第一次最难受，随后就习惯了，我也一样，听着空气中传来一声声烙肉的动静，而我居然已经感觉不到疼，可能麻木了。发小一边操作一边给我打气，再忍忍，马上完了，我已经说不出发来，咬着毛巾轻微点头。发小边烙边念，“宝宝乖，快快好，醒来也就碗大个包……”正在我俩都聚精会神时，门突然被人一脚踹开，一群人街坊邻居一拥而入，夹杂着各种咋呼，“锅子你咋了，快快快，快救人，快救锅子……”然后声音同时停止，每个人都震惊的望着趴凳子上光屁股的我……几秒后前面几人自发的把人往外面赶，同时轻声劝慰，“没事没事，都回家，人家小两口拔腿毛玩呢，有啥好稀奇的……”神特么拔腿毛，你们哪只眼睛看清我们是小两口，哪只眼睛看见了我们在拔腿毛？那天以后我的痔疮如愿好了，只是街坊邻居中那些大龄光棍儿看我的眼神多了一丝意味深长……"}
{"author": "骑着二哈啃...", "content": "去了家新公司，第一条同事们互加我薇信。。。下班后，刚到家，好多男同事发来信息，看着密密麻麻的信息，成人的世界好婉约，约个饭还委婉的隐藏着想泡你的不敢说。痛定思痛回复:已婚。一大群的回复:已婚啊，那更好了。。。俏丽马"}
{"author": "吃了两碗又...", "content": "去朋友家吃饭，喝的差不多了，朋友说这顿饭特别感谢他的媳妇，他媳妇这两天闹肚子，今天更是一边上厕所一边炒菜，才有了这顿饭。"}
{"author": "爱上钓鱼的...", "content": "从小胃不好。高二我妈给我买了不知道啥西药，说吃几个周期就好，有助于恢复胃粘膜，但是副作用是：尿尿会是红色的。重点是！我妈告诉我有点红看不出来！我就没在意。于是，周一课间操后，旱厕嘘嘘，大家知道旱厕只有坑没有挡板，一排男儿当自强，大家都是坦诚相待的。当我正舒服的嘘嘘时，刷！一道红色液体喷薄而出，自我惊讶之余，发现旁边、身后几个尿友同样瞪大的双眼，楞了几秒钟，脸上写满了惊讶、疑惑、同情、敬佩！然后某人一句：卧槽！你尿血了！我至今都记得那些表情，那句话，那帮人，以及我被围观，下边一边撒血红色尿，嘴里一边给大家解释这是我吃的药，副作用怎么怎么一回事……你以为就完了吗？我们楼层每层有水箱，大家去打热水的时候会给自己其他同学捎水杯打，这样也节省时间可以多学习会。当天下午我来到教室，拧开杯子，发现已经有人给打了水，于是开心的喝了一口……尼玛，这味道？红糖水！红糖水！红糖水啊！谁给我放了红糖水！红糖只有班上女生有啊，问题女生这是怎么知道的？！我也不敢问，我也不敢声张，也没女生主动过来问我，我一大男生用最快的速度，一边吹一边喝完了红糖水，生怕被人发现。这么多年过去了，直到现在，也没有妹子认领这件事……"}
{"author": "巾帼英雄小...", "content": "给父母买了台滚筒洗衣机，忘了卸背面几棵螺丝，运作的时候像羊癫疯发作似的，从厕所门口抖到厨房，我爸以百米冲刺的速度跳上洗衣机顶趴着，然后抹了一把汗说:好家伙，我要不压着还得离家出走了！"}
{"author": "狐小乔", "content": "同学群里正在进行线上聚会，突然大家就嚷嚷着让家属露个面。一切都很欢快的时候，突然一个女同学对着镜头里一位男同学的老婆大喊：“你当年不是和那个谁谁谁搞对象吗，咋分了呢？”（那个谁谁谁是当年学校的风云人物）。然后，然后，我们现在都在回忆自己当年有没有干什么现在不想说的事……"}
{"author": "我是谁∽谁...", "content": "两地分居。。。。。昨天天冷骑电动车去工地，忘了戴护膝。关节炎发了，痛的不能走了。发朋友圈，说昨天好好的，一夜醒来走不成路了。一帮臭不要脸的盖楼评论的：嫂子来了，岁数大了，悠着点。关键是老婆电话发火：让我交代，是谁把你搞得走不成路的！！！？说是关节炎，她死活都不信。。。"}
{"author": "我是谁∽谁...", "content": "公司发的安全帽是分颜色的，白红黄各代表，主管，现场管理和施工人员的。。今天去工地看到一个戴绿色安全帽的，叫过来告诉他，公司有规定，不可以戴着别的公司进入施工现场的，主管看到会被罚  款的！他回：这就是公司发的，不过是油漆工看我单身可怜专门帮我喷的。。。我？？？这跟单身有啥关系？？？？"}
{"author": "狐地瓜大人", "content": "今天轮休在家，早上媳妇跑步回来，让我帮她把运动鞋洗了。表现的机会来了，我特意把鞋子泡水里，泡过水再洗更干净。泡鞋子期间刷了下朋友圈，看到媳妇发的：今早真倒霉，跑个步还踩到狗屎！草率了，泡鞋子用的是盆是我的脸盆…"}
{"author": "狐小乔", "content": "初一语文老师讲到李白的时候，说李白让高力士脱靴，杨贵妃磨墨，怎么怎么狂傲狷介，洒脱不羁巴拉巴拉……然后情绪一激动，脱下自己的鞋就扔了出去！……正好砸在楼下路过的主任脑袋上。那天语文老师被叫了出去，背影看起来沧桑凄凉，衬得我们的笑声格外猖狂。"}
{"author": "红尘一笑醉...", "content": "前几年减肥快成功的时候为了奖励自己买了一套衣服小三千，为了督促自己继续减肥故意买了小半个码，想着再过半个月就能穿上了好开心，然后那套衣服放了三年没穿上，去年拿出来想试试，结果穿不上了....."}
{"author": "空城旧梦她...", "content": "堂姐远嫁到外省，这段时间刚好到那边出差，顺便去看望了一下。堂姐的女儿，我那小外甥女，今年五岁，长得很可爱。我买了很多零食给她，还给了她一个大红包。她和我一下就混熟了，缠着我‘舅舅，舅舅’的叫个不停。吃过中饭，我要走的时候，堂姐一家出来相送，小外甥女泪眼汪汪的朝我挥着手，大声道：舅舅，你一路走好啊！"}
{"author": "南九", "content": "公司各种会议太多，大领导开会研究如何减少各种不必要的会议。咯咯咯……会上，大家各抒己见，唯有老赵一言不发。大领导很纳闷，点名让老赵发言。老赵想了一下，幽幽滴说:这个会就没有开的必要......"}
{"author": "苍南下山耍...", "content": "就在刚刚，女友抽风一样要和我分手。我问她：又咋了嘛？这是又折腾啥？她随后发来一张图问我：你从哪里给我买的饮料，零食。你特么自己看看，娃娃哈，2货松鼠。你给我爸买饮料还特么买“六个核弹”分手吧！我，，，，"}
{"author": "爱新觉罗....", "content": "又是一个睡沙发的夜晚，半夜睡不着，想着让小爱同学陪我聊聊天。我：“小爱同学，夸我长得帅！”​它：“在！你的帅无法用言语表达，我只能为你播放一首《我很丑可是我很温柔》…”​……​啊！！！我要不把它扔垃圾桶里，我把沙发吃了"}
{"author": "天热打鼓球", "content": "我们读书的时候，女孩子都爱追星，特别是喜欢四大天王，都会收藏好多他们的贴纸。我当时追一个叫小云的女同学，想送个小礼物探探口风。有高手教我，第一，投其所好，第二要有诚意，礼物最好是自己亲手做的。我想了想，于是手绘了一套签名版四大天王的画像送了过去。好家伙，刚开始是小云追着我打，后来看到我的作品后，全班女生追着我打！"}
{"author": "狐小乔", "content": "老公睡了一个星期的沙发，老婆想了很多方法，“威逼利诱”的手段都用上了，老公就是不回房睡觉。老婆和闺蜜诉苦：这难道就是中年夫妻的纯友谊吗？闺蜜教她一个法子。回家后，老婆对老公说：如果你今天不回我房间睡觉，那么我把你的手机没收。老公果然乖乖就范了……"}
{"author": "鱼歌浅唱", "content": "表妹相亲新鲜出炉离婚男，据说相亲男离婚的最大原因是嫌弃前媳妇儿懒得做家务，一碗西红柿蛋花汤就能凑付吃顿饭……表妹困惑不已“姐，你说他前妻都不做饭……他这200斤膘是怎么来的？”“……吃了你做的饭也许还能减肥呢！”"}
