{"author": "小眼迷人.", "content": "以一己之力建立了厕所保护协会，同厕所饿势力作斗争并大获全胜的小伟，是我们高中最可怕的人。刚上高中那会，古惑仔风气成行，厕所成了小混混的根据地，一下课就挤满了抽烟的人。他们将烟称为精神食粮，只有在厕所才能饱餐一顿，我们背地里称他们为厕所饿势力。那片厕所是我们班的包干区，卫生由我们班级负责打扫，每个月值日生抽签扫厕所。小伟是我同桌，这个人手在屎里开过光，天选之子，一下子就抽中了厕所。而且还是厕所饿势力聚集的厕所。那天下午下课，轮到我们去扫厕所了，但凭借我跟小伟多年的关系，我撒尿他和泥的友谊，最\n…\n查看全文"}
{"author": "忧郁的创可贴", "content": "拉肚子，去小区大门口药店买药，只有白头发店老板一个人在。前面有几个在买药的，在等候的时候我打开这坨，看到群里一对情侣正在秀恩爱。我发语音说：哎哟哟，这一天天的，狗粮都把我喂饱了。买完药后，店老板语重心长道：姑娘，这药是治标不治本啊，你以后还是别和狗抢东西吃，那样不卫生。。。"}
{"author": "骑着二哈啃黄瓜", "content": "小时候和哥哥同妈妈上山砍竹子，听到山涧对面野猪在咆哮，妈妈带着我注备看戏，一会儿母亲脸色突变，野猪后面跟着一头小型豹，母亲回头交代了句:快跑！丢下我两狂奔十来米开外去了。。。我们都没反应过来， 她回头没看见我们跟上，连滚带爬的又跑了回来。。。"}
{"author": "小色宝儿", "content": "记得那时自己去外地上学，坐车时老妈打电话提醒我车里注意点，小偷特别多，多留点心眼…听完后我下意识摸口袋，发现手机没了…然后我带着哭腔和我妈说“老妈，完了完了，我手机真被偷了”…我妈在那边好一顿埋怨，说我粗心大意，丢散落四…最后被我妈数落了一分多钟，然后挂了电话我望着手里的手机陷入了沉思…"}
{"author": "图图的耳朵会动耶", "content": "清明假期，和侄子一起玩游戏。侄子看了一眼我的人物，说：姑姑，你为什么不买皮肤，我爸买的皮肤，可酷了！你看你那丑死了！我边操作边回：我这是实力派！你爸那是人民币玩家，傻子来得！侄子瞄了我一眼：你是没钱吧"}
{"author": "花七七…", "content": "一次看车，遇到美女导购，非要我的手机号，存她的手机号时，说姓潘。当时也不知道怎么想的，随口问潘金莲的潘吗？美女脸红点头，为了打破这个尴尬，又突突一句，这个姓在中国很有名。。"}
{"author": "程枂儿", "content": "午休的时候，大家在公司聊家常。女经理聊起闺女在读大二，突然知道节约了，一个月才花50块钱。旁边一女同事摇摇头说：“一个月才50你信么？我那臭小子才大一，正常一个月都要5000多，赶快查查你家小白菜吧，是不是被哪只猪拱了？”要不是劝架，俩人差点打起来了！"}
{"author": "半截烟云", "content": "放假回家，想给爸妈一个惊喜。开门一看，老爸在做饭，老妈在看电视。看到我，老妈特高兴，赶紧吩咐老爸：快再炖条鱼。老爸说：这都快做好了，要不晚上再炖。老妈埋怨道：小云难得回家一趟，她最爱吃你炖的鱼了，麻溜的。老爸说：好吧，对了，家里没姜了，你下去买点。老妈看着电视，头都没回：那就晚上再炖吧！"}
{"author": "天然呆。oO", "content": "去超市买包子，要了俩豆沙的，回去的路上我跟老公说:“上次我要肉的，她给我拿了俩菜的，这回不会给我拿成俩肉的吧？吃个包子跟开盲盒一样[捂脸]”老公冷哼了一声:你想多了。"}
{"author": "带翅膀的老司机", "content": "一哥们儿，两年前网贷60万，还买了一套房，如今房子涨到120万，我劝他把网贷还了吧，这样他还赚五六十万，结果你猜怎么着，有几个网贷平台倒闭了，都不知道还谁，这下他做梦都笑醒了，天天叫我出去喝酒。"}
{"author": "爱上钓鱼的猫", "content": "凌晨一点，媳妇来电话：两小时前你说马上到家，现在还没到，就算爬也爬着回来了。我：我现在距离咱家1公里……1.1公里。媳妇：你在哪？怎么离家越来越远？我：我已经绕咱家转了十三圈了，这辆T斯拉真的刹不住！第二天早上，车没电了，终于停下来了……"}
{"author": "骑着二哈啃黄瓜", "content": "记得高中不懂事，纹了一头凤凰在肩膀，差点被老妈打残。。。现在老妈和别人发生口角和摩擦，总带着我，激动的时候就把我肩膀的衣服往下薅，露出纹身，吓唬别人。。。"}
{"author": "正版煮茶", "content": "在公司写了几个毛笔字，然后趴桌上睡觉。隐约听到两同事的对话。“别看他长的不咋地，字写得还行！”“”我不这么认为，字如其人嘛......人长的不咋地，字也不咋地。”"}
{"author": "素·敵", "content": "前两天把某宝收件人名字改成了玛卡巴卡子的小仙女……今天快递员给我打电话，可能他那边风有点大，急吼吼的问我“哎！您好，您是那个妈 了个巴子的小仙女是吧？”…"}
{"author": "坏小孩cium", "content": "胖哥给我买了本书《断舍离》我看了两天，今天把衣柜鞋柜都清空了，我要买新的，旧的都得扔[如花]"}
{"author": "捉女妖的天师", "content": "在邻村遇到在我的叛逆期刚好教我几年的数学老师，一时不知道该说您吃了么？还是老师你好！于是我递上了一根烟数学老师原本伸出的手又快速缩了回去：不好意思，我戒烟了！：啥时候戒的？我记得您上课可是左手烟右手粉笔的，老帅了！我也是那时候偷偷跟您学的！数学老师：哦，是吗？我也是在带过你们这届学生之后，感觉在教室抽烟对学生不好，果断戒了"}
{"author": "素·敵", "content": "初中时候，钢笔不出 水，然后我就在那用力来回甩钢笔…正巧当时班主任查 岗，我一下把钢笔水甩在了班主任眼皮上…"}
{"author": "寒山宽洪", "content": "刚在饭馆吃饭 ，一个姑娘走到吧台问，老板，你们卫生间里有人吗？老板：灯亮着有人，不亮就没人。姑娘刚进去又喊：老板，这门锁怎么关不住呀？老板去试了一下，果然坏了，对姑娘说：没事儿，你上我看着。姑娘：那你出去看着呀！又吃呛了……"}
{"author": "｀丢了幸福", "content": "如果有一天，你们在街上看到我跟一个50多岁的女人走在一起，她或许不是我的七大姑八大姨，她可能是我对生活的一种屈服，如果大家还尊重我，请叫她一声嫂子"}
{"author": "吃了两碗又盛", "content": "刚到家门口，隔壁家的大狗叫了一声，我心说屋里的人如果聪明的话应该知道我回来了，就趴在门上听——屋里面我媳妇的声音:你爸回来了！我儿子:不对，我爸又不是狗！我，，，，，，，"}
{"author": "吃了两碗又盛", "content": "我脸不好，长了许多扁平疣，今年终于下定决心去医院狠狠地治一下，医生推荐了冷冻疗法，第一次做了20个，效果不错，十多天就脱落了，第二次又接着做20个，，，，这玩意挺贵，做一个25块钱。当我第三次去医院的时候，医生看到我马上站起来迎向我:说吧，这次做几个?我说:您看做几个合适?医生难掩兴奋:你自己蒙个数，做多少其实都是有的，，，，我什么时候变得这么豪了？"}
{"author": "带翅膀的老司机", "content": "我本来想今年结婚的，但是我跑到民政局排了一天队，他告诉我结婚要两个人，搞得我一下子就迷茫了……"}
{"author": "爱上钓鱼的猫", "content": "离婚的表姐带着孩子来我家小住，前夫打电话，想来看孩子，表姐本来就想复婚，所以马上就答应了。晚上，表姐让我陪他喝点酒，促成她们复婚。我们都喝多了，表姐出来说：都十二点了，你们还喝酒？快点睡觉了。表姐前夫：咦，这服务员长得真磕碜，老弟，今天我请客，别和我抢啊……我：前姐夫，这是你老婆。表姐前夫：你这么一说，我看着还真眼熟，但她绝对不是我老婆。每次我喝酒，老婆都用巴掌和拖鞋“劝”我，我真想和她离婚！表姐听了有点后悔，她拉着前夫的手：以前是我不对，离婚后我一直惦记着你，孩子也需要你……表姐\n…\n查看全文"}
{"author": "天然呆。oO", "content": "刚结婚那会，有一次正月里跟老公两正准备出门去拜年，婆婆喊住了我:这么冷的天，你不戴个手套吗？我好感动啊！谁说婆婆不是妈 的？我这婆婆跟亲妈也差不了多少！这么关心我！连忙笑着说:不用了，我把手插衣服口袋里，一点都不冷[嘻嘻]婆婆:你把手插袋里你是准备让我儿子一个人拎东西吗？额。。。那我戴个手套吧[捂脸]"}
{"author": "『空欢喜』", "content": "进的工厂需要过安检，每次过nei衣老是响，今天特意不穿n衣，响的更厉害了。。。"}
{"author": "-小门神~", "content": "我从小就体弱多病，经常三天两头的，姥爷就带着我往乡里的卫生所跑。　　渐渐的村里开始传出一些留言，有人说我们家上辈子肯定造了什么孽，所以我才会如此地多灾多难。　　为了这事，姥爷好几次差点跟乱嚼舌根的村里人干架：不许乱说我家小皮。　　直到有一天晚上，姥爷梦见隔壁走了多年的牛爷爷给他托梦，说道：我们村东边那座山上有个废弃的古宅，里面有颗大槐树，树根底下埋着一道灵符。你把符纸带回来，烧了煮成一碗水，你家小皮喝了病就好了。　　说完，牛爷爷就消失不见了。　　姥爷梦中惊醒\n…\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "表妹没有男朋友，女神节没人给她送礼物，她觉得很没面子，便让我假冒她的男朋友送礼物。中午，我到表妹的公司，大大方方地送了她一张美容院的传单，上面有20元抵扣劵。表妹小声说：你太小气了，这样我更没面子了。不能送一份大礼？哪怕我出钱。我说：表妹，你仔细看看，这是多少女孩子梦寐以求的美容劵。美容卷上写着：欢迎胡歌、吴亦凡、李易峰、杨洋、鹿晗、朱一龙、蔡徐坤、王源、王俊凯、李现、王一博、肖战……女友和老婆光临……表妹笑得眼睛眯成一条缝：我就是他的小迷妹，女友这个“名号”我承当了，我晚上\n…\n查看全文"}
{"author": "狐小乔", "content": "“土豪”同学又在群里招呼下周日聚会，AA制，每人2k。班长第一个回复：下周出差广州。同学A：周日送孩子上课外班。B：下周日感冒了……感冒都能预先知道？不想参加同学聚会，直说呗，大家都是同学。于是我回复：让我花钱看你们装吗？我不参加！同学群里一片赞扬声，“顶”和“赞”的表情刷屏了。然后……我就什么都看不到了，我被踢出了同学群……"}
{"author": "喂鱼抽喵", "content": "最近公司举办了为期15天的炒股大赛，我也参加了。但由于本人一直没有搞清楚买进卖出方式，所以15天里没有任何有效操作。最终以收益为0获得炒股大赛冠军！"}
{"author": "吃了两碗又盛", "content": "女同事挺难的，她老爸生病需要照顾，孩子刚满周岁，也脱离不开，家里还有个不会做饭的老公，，，，总之谁都离不开她。用她自己的话形容就是:上有老下有小，中间还夹一个。"}
{"author": "梦爹爹", "content": "去应聘，看到招聘信息上写着月薪2000至20000！心想这个公司发展空间挺大的啊……干了三月发现，发现除了老板能赚20000，没人能拿到超过2000的工资……"}
{"author": "-小门神~", "content": "上月二十号，我向一个名为“谷雨”的写手朋友，借了三千。上次说好今天还他钱，可我忘了这茬。谷雨刚刚发消息，问道：老弟，知道今天啥日 子吗。我纳闷地翻翻老黄历，今天是三月初九，正好是二十四节气中的“谷雨”。于是我非常认真地跟他说了一句：happy birthday……"}
{"author": "花七七…", "content": "在老丈人家用餐，头发有点长，拨了一下，老婆不满道：“真失礼，头发长就去理啊！”我辩解道：“都向你提了几次了，你都没给我钱去理。”老丈人啪的一声拍在桌子上，指着老婆道：“到底谁失礼啊？他堂堂七尺男儿，居然连理个发都得向你要钱，其是岂有此礼！走！爹带你去理发！老婆子，你看这可以给我一百不？”"}
{"author": "金失&金华…", "content": "语文课本上有一篇“说新闻”的口语交际，是让学生通过各种渠道了解新闻，培养学生关心时事的意识。课前我布置给学生，让他们搜集新闻。课上交流的时候，孩子们都争先恐后的举手，讨论的很热烈。一向不怎么爱回答问题的小亮也举手了，我赶紧叫他起来回答，他翻开自己的本子，读了起来：“武汉生活网报道，据测算，到2030年，适婚年龄段人口性别比将达到115，我国超3000万男青年将成为剩男……”大家都静静的听着……小亮的声音越来越低，最后什么都听不见了……\n…\n查看全文"}
{"author": "叶落紫枫", "content": "偶是修电脑的，今天一顾客打电话说他电脑有问题了，偶赶了过去，尼妹啊，斗地主房间满了进不去是电脑的问题？"}
{"author": "晴～风", "content": "科二，作为一个被吊销驾照重考的学员来说，简直不要太简单了好吧事情的经过是这样的，报名之后我去练车第一天看见教练在教一帮中老年妹子打方向盘，我很客气的跟教练请假一星期后再来。约好考试了，我去练车五天，这五天当中一直是在一帮中老年妹子羡慕的眼神中度过的，当然了我也听从教练语重心长的劝告，说啥都不能飘。试场时候，我一切小心谨慎，除了S弯来了个漂移，别的项目都是按教练指示做。完美收工后还和朋友火锅庆祝了。第二天考试，由于速度太快侧方压线，第一把挂掉了。反\n…\n查看全文"}
{"author": "中国加油！！", "content": "早上买手抓饼，我好奇问道：“老板，我看你每天起得比别人早，走的比别人晚，这么拼，一月能赚多少钱呀？”老板笑道：“其实我这是兼职，只有早上和晚上才卖，白天在上班，也就赚点孩子奶粉钱…” 我释然道:“大哥，我们男人不容易啊！…” 老板:“哎，也怪我自己造孽，媳妇怀孕期间忍不住寂寞，找了个女朋友，现在俩女人都给我生了对双胞胎…”"}
{"author": "芭蕉树下听风声", "content": "堂哥为人豪爽。没事总喜欢喝酒，可每次又总是喝断片......但最近奇怪的事层出不穷。要不满脸抓痕，要不满身青紫。有心想问一下堂嫂，可看到她温文尔雅的样子又问不出口.....昨晚他装醉，到家倒头就睡，睡梦中突然感觉脸上一阵疼痛。睁眼一看，家里那位女神，正咬牙切齿的站在床前，把她那泛着蓝光的指甲抓过来……"}
{"author": "吃了两碗又盛", "content": "女同事1问谁有指甲刀，我说我有，借给她了。女同事2问谁有酒精湿巾，我说我有，给她用。女同事3更来劲，她略过另外那两个女同事，直接问我:李哥，那你有姨妈巾吗？我忘了带。这就太过分了吧，我哪能有这玩意"}
{"author": "狐小乔", "content": "步行街闲逛。我烫的黑长直，上身穿着藏蓝色小西装，下身一步短裙，黑色，脚上是松糕底小皮鞋，鞋底高高的，使我看起来亭亭玉立。举着个冰激凌，打算去吃烤串，走得这个婀娜啊，结果出事了。我的腿脚啊，我的眼神啊，倒是看着点路啊，脚崴了是小事，鞋，鞋面扣在脚上，鞋底甩出去了，我蒙了。路过俩老外，帮我把鞋底捡回来了，然后他俩不走了，盯着我脚，想看看这个神奇的中国女孩是怎么能把鞋子穿上走人的。我做不到啊，他俩不走，还招来围观吃瓜群众了，那当时的场景，人越围越多，真，蒹葭苍苍，白露为霜。所谓伊人\n…\n查看全文"}
{"author": "向昨天说再见。", "content": "去年春节的时候，单身32年的叔叔带回一个22岁的年轻女友！24岁的堂弟带回一个29岁的女友！喝醉的爷爷说你们俩应该换换，奶奶毫不犹豫的拿起筷子砸爷爷头上，就你实在说出来了！害得我们个个都表态说坚决没这么想过！"}
{"author": "山鹰的超级粉丝", "content": "一直觉得自己头脑灵活，四肢发达，协调能力也不错。最近想骑电动车了，老公教了一天，朋友教了一下午，老爸教了一下午，今天老公早早就逃跑了，老爸和朋友电话也不接了。我就不信学不会，在线招：教骑电动车师傅一位，学费从优。"}
{"author": "狐小乔", "content": "表妹说话太直接，一直没男朋友，因为相亲得罪了很多人，给她介绍对象的人都少了。她的“三姨的六舅妈的儿媳妇的闺蜜的邻居家的二丫头”，准备给表妹介绍男朋友，嘱咐她说话委婉一点，就算不愿意，也不要当面揭人家的短处。表妹和男孩见面，她没看上相亲的男孩，男孩说去吃饭，他喜欢有档次的餐厅，表妹委婉地说：我们吃螺蛳粉吧。男孩真跟着她去了，他让表妹点菜，表妹问他喜欢吃什么？男孩说：最近上火，不吃辣。表妹对服务员说：两碗螺蛳粉，加麻、加辣！要变态辣。没想到男孩竟然吃下去了，表妹被辣得“伸着舌头直\n…\n查看全文"}
{"author": "猪头小小败", "content": "猪肉10块钱的时候火腿肠一块钱。猪肉30块钱的时候，火腿肠还是一块钱一个。事实就证明火腿肠跟猪肉没有关系。"}
{"author": "狐小乔", "content": "我妈最近发明了新的做菜方法：周一做了一锅酸菜排骨，周二往里添了粉条，周三往里添了冻豆腐，周四往里添了酸菜，周五更狠～添汤！"}
{"author": "花七七…", "content": "在开红酒时用力过猛，红酒在裤 裆 画了一幅地图。稍后，见到老婆发的朋友圈，照片上的我手足无措裤 裆血红，配文只有四字：用力过猛"}
{"author": "寒蝉鸣泣之时.", "content": "总以为自己还18 一晃都26岁了…再过几年就竞争不过小姐姐了…一想到这就焦虑的掉头发"}
{"author": "中国加油！！", "content": "经理喜欢打牌，一同事陪他打牌，前后几次故意输了五千多，过后同事提干，每月加薪一千多，然后我一咬牙，前后输了八千，结果，经理特么，调走了！"}
{"author": "猪猪猪尾巴", "content": "全公司四个大龄未婚女青年，我们部门就占了二个，领导安排我和她俩谈谈—————从饭桌聊到ktv聊到烧烤摊，我对自己发出了灵魂拷问：我为什要结婚，为什么要生二胎？？"}
{"author": "天热打鼓球", "content": "小时候过年收压岁钱。第一天收到的钱，老妈全部没收，一分钱都没给我留。第二天，来了个阿姨，也给我红包。和老妈拉扯了半天，很明显，老妈的力气太小，阿姨一把扯开老妈后说：给孩子的，又不是给你的。说完把红包塞我口袋里。我说：谢谢阿姨，我不要。又给塞了回去。当时场面一度十分尴尬。后来，每收到一个红包，我都能提百分之十！"}
{"author": "胖香", "content": "村里现在发展挺好的，有个朋友在外面打拼几年，回来说请我泡澡按摩，进了澡堂子问来个全套多少钱？大姐挺热情的，跟她说包括搓澡45，她不知道咋想的，跟大姐说:“我们来个全套，今天让你感受一下啥叫大客户！”大姐也挺豪横，说咱这儿每天好多人来全套的！我一看气氛不对，就插话说:“大姐你看看我这身板子，多大！按照体型来算可是超级大客户！”花同样的钱，大姐楞是给我多按了半个小时……"}
{"author": "忧郁的创可贴", "content": "记得第一次去广东出差，客户热情的请我吃了一餐粤菜。席间，客户笑问道：你喜欢‘七’吗？我点头道：喜欢喜欢，这个‘七’，可是我的幸运数字啊。客户：喜欢就好，喜欢七，那你就多七点啊。"}
{"author": "a依然美好", "content": "本来是想买点基金以防养老，谁想到提前送终了！"}
{"author": "87年还未婚", "content": "前几天同学和我聊天说的。他村里有户人家喜欢狗，家里养了好几条，大狗，但都很听话，狗和邻居们的孩子都相处的很好！村里人也都知道！前面村里来了仨狗贩子，因为养狗的人家离村口不远了，俩抓狗的也没点职业素养、职业精神！一麻醉枪就把门口晒太阳的一只看门的狗放那了！然后就想拖上车拉走！结果被院里的其他狗发现了，附近玩的孩子们也喊！结果根其他帖子里发的差不多，那天半个村的人站在面包车前前后后，围观了三个四条条大狼狗在车里群殴了半个多小时！主人家爷俩拿着从邻居家借来的放羊的鞭子，\n…\n查看全文"}
{"author": "-蝎妮女侠-", "content": "去接女儿下课，产生的一段对话女儿：妈妈，我今天说了好多话好渴啊！我：老师让你说的吗？说什么话渴成这样！女儿：刚才我同学说她家人都是贵族，在澳大利亚、法国、美国、有别墅，她自己有零花钱一千万！！！我：噢！不得了啊～女儿：我很不服气，我就跟她吹牛说我妈妈管理一百家连锁超市，我爸爸有一百家公司，我叔叔是地质学家，我爷爷奶奶是考古学家，我舅舅舅妈是大学教授，我们全家以后要移民去火星住。。。。我：然后呢？女儿：我吹了一大堆，终于看见你来了！再不来我就编不下去了。我……"}
{"author": "超级兵王007", "content": "单位来了个日本人谈业务，要去看设备。不知道哪位大哥把我们货场下水道的盖板搬走了，小日本下车后啊一声人就不见了。老板愣了两秒，说了句：“卧槽，还来了个忍者！？”"}
{"author": "Ⅷ风轻云淡", "content": "小时候看闹钟挺稀奇的，就藏在被窝里把它拆了，然后按照记忆又把拆下来的零件安回去了，问题是……为什么会多出几个零件？"}
{"author": "忧郁的创可贴", "content": "据我妈说，我读小学的时候，长得胖胖的，而且特容易打瞌睡。有一次我爸骑着自行车接我放学，我坐在后座上竟然睡着了，一个长下坡的时候，我从自行车上颠下来了。我老爸什么时候发现我不见的我不知道，反正他回来找到我的时候天都快黑了，而且当时我正在路旁的草丛里打着呼噜。"}
{"author": "寒山宽洪", "content": "过去人的平均寿命为什么比现在短，从来就有不同的说法，今天听见几个熟人在争论这个问题，感觉他们说的都有些道理。家里种果树的说，以前的人穷，买不起苹果，现在一年四季都能吃到，所以长寿；喂奶牛的听了不高兴，说现在的人之所以能活这么长，主要是天天能喝上新鲜的牛奶；广告公司的人在边上插话：那时候的人都傻，不懂得做广告，有好东西也没人知道，所以做广告最重要！"}
{"author": "韩家庄精神小伙", "content": "我一个朋友前段时间结婚了，今天叫他出来喝酒，这货说媳妇不让出来，唉……可怜的兄弟，刚解放了双手，却又被捆住了双腿[捂脸]"}
{"author": "吃了两碗又盛", "content": "老师问小辉:你一天啥作业都不写，怎么还参加课后延时服务呢？小辉:我爸说，你在学校多待一小时，我就多活六十分钟。"}
{"author": "带翅膀的老司机", "content": "昨天女朋友同学聚会，很晚了才醉醺醺的回家，躺床上就睡着了。我就扒下她的内裤，然后找了一件我的男士内裤给她穿上。今天起床，她洗衣做饭，嘘寒问暖，对我可好了。我他妈太机智了！"}
{"author": "-蝎妮女侠-", "content": "今天放假在家，老妹打电话给我说一个文件落家里了，有空给她送去。多大事啊，立马就骑上我心爱的小摩托。到了幼儿园里。课间活动，看见一个小萝莉挺像我的初恋。于是就过去逗她问：小朋友叫什么名字啊我叫郑xx那妈妈叫什么名字？我妈妈叫陈xx那你爸爸叫什么呢？我爸爸叫 老公我......."}
{"author": "金失&金华…", "content": "和媳妇去吃烧烤，串吃完了烤烧饼也上来了，媳妇一边吃烤烧饼，一边把签子都放到我这边，仔细的用纸把桌子擦拭干净，刚想夸奖媳妇懂事了，爱干净了，结果她拿出手机卡卡拍了好几张照片……果然，又发朋友圈了：“减肥真的很痛苦，老公吃肉串，我只能吃烤烧饼……”……"}
{"author": "带翅膀的老司机", "content": "前两天，无聊。我试着给10086发信息：“我想你了”。没想到10086真的给回信息了：“来找我啊，死鬼！”然后我吓得赶紧放下了爸爸的手机。"}
{"author": "花七七…", "content": "当年，刚谈对象，若即若离那种，我对她说：这样拖下去对大家都不好，这样吧，你跟我回一次乡下，如果咱家的狗向你叫，就分了，不叫就说明我们注定是一家人。果然，回到乡下，她特意走在前头，隔了十来米吧，咱家的狗老远就跑过来对她拼命摇尾巴，一声都没叫，而对跑来看热闹的邻居却叫过不停！并且走的时候还叨着她裙脚不让走！每次提起这事，老婆都说：别提那滑头狗！人家手里提着东西去就不叫，提着东西走就拉着人家！"}
{"author": "夏有凉风秋望月", "content": "昨天下午，大哥给我打电话，说他还有点工作没做完，让我帮着接一下侄子放学，顺便可以在大哥家吃顿饭！一想到大哥的拿手菜我就馋的流口水，我满口答应了，提前到了学校门口等放学时间，眼看着学生都快走完了，也没看到侄子出来，我着急的给大哥打电话，说没看到侄子！大哥一听就火了，你要是敢把我儿子弄丢了，我打断你的腿！那么大的一个人，接个孩子都接不到！行了，我也快到学校门口了！挂了电话，我赶忙顺着回大哥家的路线找，终于在大哥家门口看见了侄子，我内心激动的给大哥打电话说侄子自己走回来了！我和侄子在门口等！看\n…\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "在女友家，我和未来的岳父喝醉了。我哭诉生活不容易，做一个小买卖，本钱还差八万八。岳父大方地挥手：兄弟，见外了！哥有钱，你就有钱，老婆，把我工资卡给咱兄弟，里面还有十万块钱。未来丈母娘很生气，又不好意思不借，手里拿着卡，犹豫不决。我上前一把抢过来：嫂子，小弟不会和哥嫂客气，咱们有情后补！当我晃晃悠悠走出去，第一时间给岳父转了一万块，岳父回复：合作愉快！我有零花钱，你有彩礼钱，双赢！"}
{"author": "吃了两碗又盛", "content": "小外甥无缘无故把别的小孩推倒了，我教训了他一顿。他伤心地哭了，问我:你跟我妈妈是不是亲姐弟？我:正因为是亲姐弟，我才有责任替她教育你！小外甥又问:你们是不是有同样的祖宗？我:是啊，怎么了？小外甥不哭了，牛气地说:在我家，我就是祖宗！我，，，，"}
{"author": "花七七…", "content": "大学军训，几个女生在预排汇演节目，一个个老漂亮了。我们正练习齐步走，我侧头，偷偷看偷偷瞄，走着走着，感觉脚底触觉突然就软乎乎的，一看，才发现：原来全队人，就我跑偏了，跑进了草地里。当时整个操场的人都笑了"}
{"author": "中国加油！！", "content": "嫂子开车第一次上路。在一个没有红绿灯的窄十字路口正中间熄火了，然后起步，又熄火，来回好几次。在四个方向来车急促鸣笛声的影响下，在坐在副驾驶的我哥催促下，嫂子终于一开车门，自己跑了……"}
{"author": "前男友来啦", "content": "记得在十六年前，去义乌发货柜，晚上我们同行十个人一起在楼下吃饭。那时候餐厅米饭是不要钱的，只算点菜的和酒钱。十个人也点了十一二个菜。有荤有素，只是单价在八到二十左右一个菜。虽然都是年轻人，但都不喝酒，而且吃的米饭多。一连几天都把他家米饭吃的不够吃（一个大电饭锅）每次吃完结账都感觉老板忧怨的眼神。      记得最后一天，当我们一行人在去吃饭时，还没有进去就隐约听见一个服务员说老板那群饭桶又来了。随后老板立马跑出来说：不好意思各位，不做你们生意了。十个老爷们吃百来块的菜，还不喝酒，关键米饭老不够\n…\n查看全文"}
{"author": "芭蕉窗下听雨声", "content": "老公最近破天荒的总给我打视频。我：老夫老妻了有啥好看？挂了哈？老公：你等等，我想让你看下我生活的坏境和两位室友......我欣喜的抢答：好啊，好啊。让我看一下帅哥。谁知他把镜头转了一圈说：帅哥没有，我让你看看他们的狗 窝......哎......草率了！[捂脸][捂脸]"}
{"author": "-蝎妮女侠-", "content": "今天中午，嫂子去学校接侄子回家，被老师一顿教训。不知道什么时候，侄子把家里的一瓶红酒装进了冰红茶的瓶子里带去学校，跟其他小朋友说是红糖水，分给了班上好多小朋友一起喝，结果几个小朋友喝多了，有两个喝的呼呼大睡，一个喝了跳舞跳不停到出乱串，有一个厉害了，追着女老师说要睡觉💤。"}
{"author": "空城旧梦她与伞", "content": "早餐店吃汤粉，同张桌子对面，一个大概二十七八岁的美女，吃完后，突然惊呼道：惨了，手机里没钱了。美女四处张望了一下，可能是没看到有熟人，竟然死死的盯着我。卧槽，我又不认识你，于是我道：叫老公给你发个红包啊。美女一愣，红着脸叫道：老公老公老公。我连忙解释：我是说叫你老公发个红包给你，你就有钱结账啦。"}
{"author": "伍牛柒", "content": "我半夜接到姐夫的电话姐夫可怜粑粑的哀求道小姨子，借两百块钱给我吧我问这半夜不回家，借钱干啥勾当姐夫说就是想碎觉才借钱听到这里我想歪了但随即姐夫说到：实话告诉你吧，是你姐把我锁在门外了我就想两百块，可以住附近的快捷酒店我听到这里灵机一动我说：哦这样啊，那不简单得很，你等着啊。过了几分钟，姐夫还没收到钱又来电话问我：怎么钱还没转过来？我回道：我给我姐打电话了，她说马上来给你开门。你回家睡吧，记得发工资了还我两百块。"}
{"author": "中国加油！！", "content": "我是标准的啃老族，吃不了苦，受不来累，每个月挣的钱都不够补贴家用，最近爹妈身体不好了，家里的生意也越来也不景气，想了想，不能这么颓废下去了。要为我们这个家做点什么了！读了这么多年的书，我也并不是一无是处的，所以，经过我的深思熟虑，我毅然决然的决定——嫁人！"}
{"author": "胖香", "content": "听高人说现在流行爬行运动，那好处多多啊，对腰椎有好处，重点是还能减肥，我当然要试一试！刚开始第一天，手擦伤了，没关系，继续！第二天带了手套，手腕又扭了，没关系，继续！第三天聪明的很，找了冬天穿的厚长筒袜套在手上，一直裹到手臂，做类似于匍匐前进的动作……现在好了，是腰继续疼，人继续胖，手还特喵的掉皮！疑似脚气了嘿！"}
{"author": "美腻的腻腻腻", "content": "秋天的时候，每次回到家里都是脱掉秋衣，再脱胸罩，再把秋衣穿上。我嫌麻烦，后来就养成了把胸罩穿在秋衣外面，然后再套上外套的习惯。有一次，见男神，在一家咖啡厅，空调开的暖暖的。我热了，没多想，就把外套脱了……！！！我至今都忘不掉男神的眼神！！！！"}
{"author": "狐小乔", "content": "凌晨一点，群里有人艾特我：小乔姐，这个点洗脸了吧？我：昂。发张你素颜照给我们看啊。我一头雾水：我照片你们见过啊。群里几个人跟着起哄：就是想看看美丽的小乔姐不化妆的素颜。在我们心里，谁也比不过姐那清纯的模样。我心里美滋滋的，随手拍了照片发过去，结果群里集体噤声。我：咋没动静了呢？他们：我们刚才就打赌说，只有小乔姐的素颜照才能压制住我们年轻躁动的心，现在的我们心如止水，对女人无欲无求，只想认真工作！都别拦我，老娘要撕烂他们的嘴！"}
{"author": "忧郁的创可贴", "content": "昨天老爸自豪的说，滴水之恩，当涌泉相报，当年就这样我才娶到了你妈。正在厨房做饭的老妈插话说：别听你爸的，当年你爸路过我家口渴，给你姥爷讨了碗水喝。结果你爸却大半夜偷偷的搁我家门口挖口井，还好没挖深。你姥爷大早上掉里面，差点没摔死。老爸不服气的说 ：那你爹还不是把你嫁给了我。老妈狠瞪了一眼说：那是感谢你救了他一命。他要知道那坑你是挖的，他能打死你，信不 ？"}
{"author": "胖香", "content": "闺蜜喝了点酒跟我讨论人生，哭哭啼啼的说当年自己出去上大学，初恋在家相亲结婚了，她现在还意难平，忘不了初恋，她问我通过这件事能看出来啥不？我肯定是站在闺蜜一头啊，马上表态:“男人么，还不都是那样，负心的多，你得向前看，找个比他更好的！”闺蜜显然是喝多了，大着舌头反驳我:“你懂个屁啊，我想说的是如果我不去上学，那么现在家庭美满老公孩子热炕头的就是我了！”"}
{"author": "刘星小雨上胖婶", "content": "在小米公司当文员，公司有个很帅的程序员。中午的时候找他一起吃饭，我问他：“你喜欢狗吗？”他：“喜欢啊。”我：“送你一个吧？”他：“真的吗，多大了？”我不好意思地说：“26岁了。”我以为他明白我的意思，没想到他说了句：“26岁还没死啊？”"}
{"author": "唐僧熟了", "content": "晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”"}
{"author": "梦若流水", "content": "公司新来了一个温软的妹子，处处都嗲嗲的，很烧心。要不是办公室跑出一只硕鼠，别的女人都四散狂叫的时候，人家手起脚落，高跟鞋尖死死插进肚子里，地板上还有几滴血……不知多少男同事会约人家小酌一杯呢"}
{"author": "狐小乔", "content": "门诊，今天又被投诉了。你猜是因为啥？竟然是因为——我在一个大姐的病历本上，写的字太大，一行字占了两行的格，说我在全民节约的今天，浪费了纸张。可是，病历本，每次不都是要换新页吗？难道只有我们医院是这样吗？难道其他医院的医生都是像写田字格一样，把整张纸都填得满满的吗？这位投诉我的大姐是一个小学老师（强调一下，此处没有一丝丝对老师们的不敬，只想说大姐可能是职业原因，口才比较好），不知道她是怎么和我们院领导说的，不知道她把此事的严重性，上升到了怎样的高度，投诉居然通过了......我\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "事先说好的去老妈那里吃饭，临时有酒局就给老妈打电话请了假，后来转念一想，君子之交淡如水，陪伴家人最重要，就推了酒局又回到老妈那。知道我回来了，老爸老妈一起出来迎接，老妈说:儿子你总算回来了，刚才你爸都不高兴了。我安慰他们说:我没回来，你儿媳妇和孙子都回来了不也一样嘛，老爸把脸一板:那怎么能一样呢？他俩能吃多少，剩的菜我又得吃好几天！"}
{"author": "狐小乔", "content": "闺蜜晚上来视频聊天，聊到兴起，她开始吐槽她婆婆，捎带着吐槽她老公，我跟说相声捧哏的一样，查缺补漏。因为对她家太过熟悉，所以我句句都能说到闺蜜心坎里，越发让她兴奋，口若悬河。她眉飞色舞，将她老公和婆婆的缺点扒了个一干二净，段子横飞，哈哈大笑。她手机一晃，我眼前一花，感觉她背后沙发上有人，我：你身后那是谁？闺蜜一回头，她出去遛弯的婆婆和老公端端正正地坐在那里，不知道已经回来了多久。"}
{"author": "不会飞的狗", "content": "早上打车跟司机师傅闲聊，说起打疫 苗，我问师傅“你们打了吗”，师傅说打完了。我又问他什么感觉（过阵我们也要打），师傅说有点不舒服，像怀孕的感觉，转头问我～“你怀过孕吗”，我说没有。师傅说…那你不能知道。我想了想，问师傅：你怀过孕吗？[哀怨]"}
{"author": "素·敵", "content": "脚不小心伤到了，请假在家休养中……突然收到了大学时暗恋过的学长的信息，问我近况，我便如实告诉了他…然后他二话不说就给转了500块过来，我瞬间有点受宠若惊的感觉，因为平时都不怎么联系…正要委婉谢绝时，他又给转来了500块…我心想他这是怕我嫌少又给追加的吗？还没等我回过神来，他发来了信息说“很久之前你给邮的海产品很喜欢，500块一盒你这次给邮两盒吧，打算送给丈母娘，到付就可以哈…”我……好吧……"}
{"author": "花七七…", "content": "我儿子，因为现在快5岁了，可以做坐大人凳子了，我嫌碍事，打算把他从小做到大的宜家餐椅扔出去。他说：不能扔，以后还要给我老婆生宝宝坐的。"}
{"author": "中国加油！！", "content": "经常去一网吧上网，因为老板是个女的，二十多岁，巨漂亮。LOL技术也好。这次在网吧LOL。这晚又来通宵。刚坐下，就听见那女老板跟她闺蜜在那说：找男朋友别来我这啊。这帮屌丝天天上网能特么有啥出息。不只是我。整个网吧通宵的几十号人，瞬间都没了按键声。。。"}
{"author": "骑着二哈啃黄瓜", "content": "塔沟学校放假的时候，我们学校头儿就和附近几个学校商量，要不我晚两天吧。我们新学生义愤填膺，​老学长们老婶在在，不蟹儿的说:这是在保护你们，想当年我们挤在火车 站买票和他们上演武林大会，六大门派石更是打不过人家光明顶。。。"}
{"author": "无心居士", "content": "偶遇街头采访，主持人问道:先森，您小时候有啥梦想呢！我不假思索的说:超人！主持人有点嘲笑的说:您实现了吗？我流着泪光说:早实现了。他好奇的问:怎么说？我们为了生活有时候加班到深夜，妻子在我们不在家里的时候独自一人照顾老人和孩子，去年那些勇士在疫情期间逆道而行，难道不是超人吗？我话还没说完那记者流着泪对我竖起大拇指，转头去采访下一个路人了。"}
{"author": "撞死一只羊", "content": "在健身房认识了一位女强人，四十二岁看起来像二十四岁，人很和善，又超有钱，还单身。在她为我充了一年的会费后，我心动了，说：姐，我被你感动得都不想努力了！大姐教训我道：你以为凭你一头浓密的发头，一米八几的身高，运动员体格就可以不努力了？难道等你顶着一个地中海发型挺着一个肚腩成了个矮圆球的样子再努力？。。"}
{"author": "骑着二哈啃黄瓜", "content": "一大早肚子不舒服，就奔向洗手间，刚好阿姨打扫卫生，阿姨看我捂住肚子，示意我可以旁边的隔间，没关系的。一通排山倒海狂风暴雨后，打来某视频平台，推荐第一个视频就是吃干脆面，喀次喀次，声音老大了。清洁阿姨在疑惑的劝解:姑凉，厕所里不要搞吃的哦。。。"}
{"author": "骑着二哈啃黄瓜", "content": "发小和我闺蜜对上眼了，可是闺蜜属于打心里牌的，发小又比较大大咧咧，一直找不到相同的节奏。。。我就跟发小说:闺蜜对你是有好感的，趁热打铁送点珠宝啥的，可以定人心​。发小很不解的说:这合适么？我一拍他脑袋:听我的，我是女生，我比你更懂女生需求好吧。他唯唯诺诺:好吧~_~，我试试看。晚上我下下班回家，看到一个药盒子里放着一个毛茸尖刺的圆形奇特物体，不禁好奇问闺蜜:这是啥玩意？闺蜜兴高采烈的说:我那头宝宝送过来的排\n…\n查看全文"}
{"author": "花七七…", "content": "有个哥们，那晚他正打瞌睡，他媳妇在打游戏。他媳妇突然把他叫醒：走上医院生娃！游戏也没关，就开车走了。昨天问他，媳妇现在还打游戏不？他一脸new bee的说：游戏？谁还打那玩意儿？现在打孩子！"}
{"author": "中国加油！！", "content": "昨晚9点半，我刚哄五十多天的女儿睡着，两年未见的铁哥们给我打电话，将女儿吵醒，我走出房门骂他：“草拟大爷，把我闺女吵醒了。”他愣了会，突然声嘶力竭道：“你TM还有良心么，咱俩认识多久了，你俩才认识几天？你骂我？！啊？！啊！？啊？！”我沉默，"}
{"author": "狸土豆大人", "content": "在外上学的表弟要开学了，请他来家里吃饭。吃完饭后，他说老姐：“记得小时候你特爱跟我掰手腕，净欺负我年龄小，力气小，回回都赢我，要不现在你再来试试？绝对输到你哭！”行啊，比试就比试。虽然他已经长成了20岁的大小伙，可我还是很轻松的就赢了他，心里有些得意，便免不了嘲笑他几句。表弟嘿嘿一笑不说话。送他去机场的时候，他把大的重的行李都给我，自己拿轻的，并说：“老姐，真没想你力气居然比我大那么多，所以这些你拿吧！”我…"}
{"author": "带翅膀的老司机", "content": "一个十岁的小孩告诉我，她爸爸妈妈离婚的原因是为了一盘狗肉。小孩肯定地说，真的，就是为了一盘狗肉。开饭了，饭菜都齐了，最后一盘狗肉也上了桌。一家三口端起了碗，男人女人各夹了一块狗肉。女人：这狗肉怎么变辣了？让你加点五香粉，你搞什么鬼！男人：我加了点辣椒粉，吃起来刺激点。女人：狗肉只能加五香粉，加了辣椒粉还算什么五香狗肉！男人：现在饭店里的菜都喜欢加辣椒粉，吃起来有味道。女人：你喜欢有味道，到饭店里去吃好了！男人：我想在哪里吃就在哪里吃，这是我自己的家！女人：在自己家\n…\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "老婆对闺蜜说：我老公手机联系人中有一个奇怪的名字，叫“21M”，会不会是一个21岁的女孩？闺蜜说：太有可能了，现在的男人都花心。老婆：怎么办呢？闺蜜：你打电话确认一下。老婆便用我的手机，拨通了这个号码。“喂……”果然是一个女的，但声音有些沧桑。老婆机智地说：您好！我们是婚姻介绍所，鉴于您的情况，为您推荐帅哥……对方：你是薄凉吗？你又喝多了？我是你二姨妈，你二姨夫活得好好的，你给我介绍老伴？看我不打死你！老婆匆匆挂断电话，她对闺蜜说：原来是二姨妈，这次好了，有人替我收拾薄凉了。"}
{"author": "狐小乔", "content": "我小时候有点傻（好像现在也不怎么聪明）。上小学一年级的时候，脖子上挂着钥匙，回家吃饭，我妈把做好的饭放在炉台边上，不凉。一天中午，我回家揭开给我留饭的小盆上的盖子，里面是荷包蛋，疙瘩汤，时间久了，疙瘩汤有些凝固了，上面还有根头发。我拽出头发一看，哪里是头发，是大蟑螂的触须。吓的我没敢吃，翻出存钱罐里的钱，买麻花去了。我也不知道自己咋想的，把盖子又盖上了。下午放学回家时，我妈已经回去了，正在喝疙瘩汤。我傻就傻在还直勾勾滴问她：你吃呐？我妈：嗯。我：那里有个这么老大的蟑螂你还吃？\n…\n查看全文"}
{"author": "a依然美好", "content": "都说家不是讲理的地方，但你要是找了个爱讲理老公怎么破？？而且是那种杠精，还必须杠赢的那种[哈哈]每次我都败下阵来，给广大女同胞丢人了[大哭]"}
{"author": "程枂儿", "content": "我打小就有个坏习惯，狗睡我不睡猪起我不起，每天起床是最艰难的事情。这天早上十点了我还赖在床上，老妈问我：“世界上最伟大的动物是什么？”我回答是牛，因为帮人做事还给奶喝。老妈说不是：“是公鸡。”我问：“为什么？”老妈：“活着的时候会叫人起床，死了做成鸡毛掸子还能叫人起床。”话一说完就挥过来了……"}
{"author": "骑着二哈啃黄瓜", "content": "记得应该是小学四年级的时候，我家里养了一条哈士奇。那天下午放学，家里炖了排骨汤，我和二哈一起蹲在大门口吃。我啃完贴骨肉后，骨头就顺手喂给二哈。村里的二大爷刚好收工回来，大声笑道：你俩看起来很像亲姐妹啊，哈哈。二哈抬起头就嗷呜，然后点点头。。。。​"}
{"author": "男渣医生医渣男", "content": "十年前老婆就想学开车，我反复劝她：女人开车容易出事，你要是有个三长两短让我怎么过？这两年自己比较忙，应酬也多，开车还不敢喝酒。这两天和老婆商量让她去学开车，老婆却质疑我：你是不是嫌我老想换媳妇啊？"}
{"author": "忧郁的创可贴", "content": "昨天半夜，睡觉被恶梦惊醒了，吓了一身冷汗。看了身边的男友睡的挺香，气不打一处来，我一脚就踹了过去。早上看男友醒了，我问他 : 你昨天做梦了？男友点点头，说 : 是啊，累死我了，梦到有头猪踢了我一脚，我一看这猪挺肥，高兴坏了，我立马抽出鞋带把猪蹄子捆上了，留着杀了吃肉。我吸了一口凉气啊，还好没当时就杀了。。。我瞪了他一眼 : 还不快把我手上脚上的绳子解开。。。"}
{"author": "程念念念", "content": "姐刚拿驾照，得瑟的打电话要捎上我去一日自驾游，欣然同意了！次日清晨，接到其电话说:“我准备出门了，你收拾一下，半小时后到！”刚挂电话一小会，就又打过来了，只听那头唉声叹气的说道：“算了！不去了，车倒不出来！”"}
{"author": "骑着二哈啃黄瓜", "content": "初中时候，​我妈就在酒店里面上班，我没事就喜欢跑过去玩，在店子里面坐着玩手机，眼巴巴的看着客人吃，就等他们走人了去吃剩菜，老TM香了，不过一般都是盘子比脸干净，给我气的，但是那个酒店老板挺好的，员工吃饭的时候都会问想吃啥，吃啥弄啥，我在的时候老板都会特意弄个烤鱼和牛板筋，然后我俩搁那喝酒，有的时候一喝一下午，中途客人的留下剩菜都被我俩吃了，我妈在那是员工，我快成老板朋友了，就差没拜把子了，上次老板还和我开玩笑说不管你啥时候来，剩菜管够...."}
{"author": "吃了两碗又盛", "content": "第一次见家长，为了避免让大家觉得我是个饭桶，岳母盛饭的时候，还没盛满我就抢着说:够了！几乎同一时间，岳母把这碗递给岳父的饭拐个弯送到我面前，，，，"}
{"author": "中国加油！！", "content": "刚交了个女朋友，是农村的，今天到她家去玩，为了让她爸妈有个好印象，顺便帮着干了点农活！干完之后太热，就去洗了洗脸，然后拽着头顶绳子上的干毛巾，直接擦了擦脸进屋与他们爸聊天！没一会丈母娘进屋说：今天真是活见鬼了！这么热的天，中午洗的大裤衩子，居然还是湿的…"}
{"author": "喂鱼抽喵", "content": "“我问妈妈不结婚可以吗，妈妈说：如果外面烟花四起，街坊邻居饭味溢出，大街上一家人手牵手出行，你能忍住不哭就行！"}
{"author": "蓝色雨季→冰吻", "content": "早上起来四五岁的小侄子拎了一大包零食来给我。我疑惑的问…谁买的？小侄子自豪的说…我买的，昨天老爸带我去上坟，我偷偷的从老爸手里的抽出来一张，昨天晚上在商店买的。我惊讶的说…人家没揍你吗。小侄子摇摇头说…我把钱递给她。那女的捂着眼哭着说.…不要钱，随便拿，你赶紧走吧。。。"}
{"author": "吃了两碗又盛", "content": "走路的时候忽然觉得右腿不太舒服，用同样的力步幅要比左腿小，好像有一样东西碍着。最后我把今天新发的工资从右面裤兜里掏出来交给我媳妇，一切就都恢复正常了。得劲！"}
{"author": "骑着二哈啃黄瓜", "content": "我初中暗恋的男神来我上班的城市，就一起定个时间吃个饭。我盛装出行，他说了在饭店门口穿蓝色西装，远远我就看到了男神，我一见面就跟激动，赶紧客气和他进去点菜。只是多年未见，感觉生疏好多，但还是那么凄美帅气，就是有点接不上我的话。刚坐下十五分钟，男神打电话过来了，关心的问:你搁哪呢？我在饭店门口等你半天了，没看到你人呢。。。"}
{"author": "挖鼻孔的老虎", "content": "表姐今天生日，她没对象，求我假装追求者到她公司送花。后来我西装革履手拿玫瑰敲她办公室门，好多她的同事伸着脖子看。没想到她开门后说：“我们不合适，以后别再缠着我。”说完“砰”的把门关上了。"}
{"author": "南九", "content": "手机看多了，眼睛干涩还疼。咯咯咯……老婆陪我去眼科医院检查。美女医生给我滴药水、照仪器测眼压，然后给我讲注意事项。我竖起耳朵，目不转睛地盯着美女医生，生怕听错一个字。最后，美女医生侧过脸对着老婆说:回家看着点大哥，少让他接触女性！我给他讲了好几分钟注意事项，他眼睛直勾勾地盯着我，一下都没眨呀！这眼睛不疼才怪了……"}
{"author": "首席陪笑官", "content": "公交车上看见一对小情侣搂在一起，年纪都不大，应该只有16岁，这样的情景让我想起16岁那年的我，也是在公交车上，也是这样看着别的情侣在亲热。"}
{"author": "狐小乔", "content": "可能是这一段科室的事太多，精神高度紧张的缘故，一些事撂爪就忘，甚至有的时候，爪子撂一半，啥事已忘光。今天难得休息，哥嫂加班，让我带侄子去公园玩。遇到侄子的同学跟他妈妈，聊了会儿，我热诚地问了那同学的名字。我就记得当时还在心里合计，这名字真响亮，自带了一样乐器。两家玩了一下午，喊了一下午那娃的名字。领着侄子回家，侄子说:姑姑，你一直喊错我同学的名字。我:哪错了？ 他不是叫李银笛？小家伙怯生生地说：他叫张金锣……"}
{"author": "猪头小小败", "content": "儿时妈妈为了培养我的高雅气质，教我喝咖啡，长大了，却再也喝不到儿时的味道，直到一天感冒喝了一杯板蓝根。"}
{"author": "狐小乔", "content": "跟闺蜜聚餐，不知道谁点的拌花菜，极其难吃。我怕浪费，咬着牙牙吃掉了一多半，合计去趟卫生间回来把它们全灭掉算了。可谁知道我回来，看到一盘崭新的拌花菜放在我的面前。闺蜜：看你爱吃又给你点了一盘…"}
{"author": "叶落紫枫", "content": "老婆是Pol.ice，前天吵架，我和她打架，打不过她就算了，TM的还告我袭警啥的把我抓过去拘留了一天。"}
{"author": "胖香", "content": "老师挺好的，经常会在群里发一些小孩子课外玩游戏的照片啊视频啊，我总是在里面找闺女的身影，找不到我就会跟娃儿抱怨:“你发现老师再拍你们的时候，稍微露点头，我给你保存起来，学生时代能留下点照片视频多美好啊！”就在刚才，老师又发了个视频在群里，画面是孩子们正在朗读，最后几秒有点晃动，我认出来那是我闺女突然伸出头的大脸，还跟着喊了一句:“嗨妈妈！我在这里，看到我了吗！”"}
{"author": "空城旧梦她与伞", "content": "堂姐远嫁到外省，这段时间刚好到那边出差，顺便去看望了一下。堂姐的女儿，我那小外甥女，今年五岁，长得很可爱。我买了很多零食给她，还给了她一个大红包。她和我一下就混熟了，缠着我‘舅舅，舅舅’的叫个不停。吃过中饭，我要走的时候，堂姐一家出来相送，小外甥女泪眼汪汪的朝我挥着手，大声道：舅舅，你一路走好啊！"}
{"author": "-小门神~", "content": "第九章 来自乱葬岗的情谊　　谁也没想到张三会突然出手伤人，匕首深深扎进了道长小腹，道长嘴里咳出一口鲜血，大喊道 ：大家快跑…危急关头，姥爷却没独自逃命，反而急忙跑到道长身边，轻拍他的后背：道长，你没事吧。　　“有…事，他…扎…我…腰…子…了”道长哭了，一字一句的说着。　　“最后一招，看你死不死”道长猛然一发狠，祭出了自己最强的一招。桃木剑影纷飞，瞬间化作无数道剑光，朝着年轻人杀去。　　“法宝不是这样用的。看好了，我只教一次”张三嘴角露出一抹不屑的神情，默默念动了\n…\n查看全文"}
{"author": "搬砖的张益达", "content": "每次路过网吧，看着那些沉迷于游戏的未成年人，我深表感叹。默默走到网管面前刷了一下身份证，占了一台机，能救一个是一个了。"}
{"author": "中国加油！！", "content": "我寝室一哥们问我：“我喜欢上一个人了，怎么让他知道呢？”我自信满满地告诉他：“你偷她一件东西，等她焦急寻找就是找不到时，你突然拿出来，说你在找这个吗，我在…捡到的，这样你俩就搭上茬了”。他突然对我红着脸微微一笑，结果第二天我在他柜子里找到了我的内裤……"}
{"author": "鱼歌浅唱", "content": "下午开会，领导指出值班记录字迹潦草“拿出当年你们写情书的劲头儿来！”小林:“谁写那玩意儿啊，咱都是收情书的……”领导和颜悦色“小林啊，参加工作快十年了吧？今年能结婚不？”"}
{"author": "狸土豆大人", "content": "多年未联系的同学突然发来信息，寒暄几句后，说要请我吃饭，我想着平时也没联络感情，吃人家请不太好，便婉拒了。但他还是很热情的执意要请，说都这么多年没见了，怎么也得一起吃顿饭，并且也还叫了其他几个同学，大家好好聚聚。纳闷地问他：“是同学聚会吗？”他说：“当然不是呀，下个月我结婚，请你们吃酒席呢，你可一定要来啊！”我……"}
{"author": "偷惢", "content": "嘴馋在水果摊买了个菠萝，叫摊主帮我削一下，看着摊主行云流水的操作我是目瞪口呆，最后他拿一根特制工具捅了一下菠萝芯，然后很迅速的打包递给我。我还感慨真的是熟能生巧……回家打开一看，菠萝中间缺了好大一块，你还我菠萝肉！"}
{"author": "娇滴滴小猫咪", "content": "刚刚去运动，听到两位阿姨在聊水晶洞改运的事A姨：你买回去摆之后，夫妻关系有改善吗？B姨：有啊！我老公听完价格后对我态度变好了，他怕我下次不开心又去买个更大的"}
{"author": "未遇良人先自修", "content": "刚刚逛超市，看到柜台有泡泡糖，就顺手抓了一把准备买单。收银妹子小心翼翼的叮嘱我：不能咽下去哦！我都三十岁的人了，难不成我看起来像傻子！[生气了]"}
{"author": "红尘一笑醉红颜～", "content": "前几年减肥快成功的时候为了奖励自己买了一套衣服小三千，为了督促自己继续减肥故意买了小半个码，想着再过半个月就能穿上了好开心，然后那套衣服放了三年没穿上，去年拿出来想试试，结果穿不上了....."}
{"author": "天热打鼓球", "content": "毕业好多年后的高中同学聚会上，我酒壮怂人胆的对我喜欢了三年的女同学问道：我喜欢你很久，高考前还给你写过情书，虽然现在说这些没什么意义了，但我还是想知道，那时候你对我就没有一点点感觉吗？她沉默了一会说：我也很喜欢你！记得高考前放假那天，我对你说的话吗？我想了想说：记得你当时敲着桌子对我说，让我把时间和精力都放在学习上，趁着还有几天时间，多看看书，争取考出好成绩。她苦笑了一下：我给你的回信，就夹在当时我手敲的那本数学书里，很明显，要么你没懂我的话，要么根本就没看过书……老师说，读\n…\n查看全文"}
{"author": "忧郁的创可贴", "content": "那年五岁，我发高烧，我爸赶紧从我妈身上，拿了十块钱，抱着我就往邻村的诊所赶。刚出村口，我爸停了下来，很严肃的对我说：闺女，爸爸告诉你，现在打 针的，不是那个和蔼的老爷爷医生了，是他儿子，他儿子会用很粗的针头用力扎，好多小朋友都被扎哭了。我听后，哭的撕心裂肺，在我爸怀里各种打滚、撒泼，折腾的满身大汗：我不去，我不去，我不打 针……就这样边走边折腾，等到了诊所，还是那个老爷爷医生，他帮我量了一下体温，问我爸：孩子是不是刚才出了一身汗 ? 现在已经退烧了啊，不需要打 针。我爸听后，屁颠\n…\n查看全文"}
{"author": "胡子灬哥", "content": "二太爷以前跑过马帮有点特殊的本事，擅长以各种骨头占卜吉凶。虽说擅长，却不算精通，也能算出个大概。前几天，二太爷杀鸡的时候突然发现鸡头倒下的方位不吉，遂刮其骨为自己卜了一卦。发现自己近期将有一劫，却算不出是什么劫，于是天天躲在家里，不敢出门。但俗话说是福不是祸，是祸躲不过。二太爷昨天晚上上厕所的时候，脚下的青石板断裂掉下了粪坑。"}
{"author": "搬砖的张益达", "content": "在一个偏僻的山路上，一个姑娘拦下一辆汽车想要搭个顺风车。司机说：“让我瞧瞧你的生命线。”姑娘把手递过去，司机仔细看了看：“好吧，你的生命线很长，上车吧。”姑娘不解：“你干嘛要看我的生命线?”司机：“刹车坏了！”"}
{"author": "蜗牛加油$", "content": "对于月光族来说，月初时挺硬，月末时是硬挺。[大笑][大笑][大笑]"}
{"author": "芭蕉窗下听雨声", "content": "跟老公说突然想吃芭乐，怀念它的味道。老公：就那种带籽像青茄子的东西？我：嗯呐，还是老公了解我。木木哒......正在美美的等着，谁知刚收到了一包番石榴糖。"}
{"author": "带翅膀的老司机", "content": "目前为止，我最幸运的不是喝冰红茶得再来一瓶。也不是在大街上捡到50块。而是四个同班同学一起考证，我们四个相互抄袭，却只有我一个人合格。"}
{"author": "骑着二哈啃黄瓜", "content": "发小老公是艺术家，留长发，还是个肥宅，疫情期间没啥事，发小就怀 孕了，差不多五个月的时候，老感觉体力不足，就预约了市里一个有名的中医。。。轮到发小夫妻两时，发小内急，发小老公就先进去打招呼，一进去，大家都带着口罩，中医示意他坐下，手伸过来把发小老公的脉。一分钟后，中医专业的解释:脉相稳健有力，元气充足，不像​怀孕宝宝过分分走营养的样子，你放心吧，多补补就好了，多注意休息，不要焦虑，保持开心的心情有利于胎儿成长。。。"}
{"author": "九美美", "content": "儿子不喜欢读书，学校要求的必读书对他来说是一种酷刑。所以。。。。我在卫生间安了一个置物架，置物架上放一本必读书，不到一周的时间，儿子说，妈，那本读完了，给我换一本。。。。。亲爱的孩儿，在厕所读书很开心啊？"}
{"author": "-蝎妮女侠-", "content": "上小学的侄子经常调皮捣蛋，学习成绩还不好，经常被叫家长。由于我嫂子昨天刚被班主任训一顿去，今天侄子又打架。又要叫家长，不好意思再去，哥哥又忙，所以给了我两百块钱让我去。       到学校一看，没想到对方家长居然是我前男友。他看见我轻蔑的说：呦，这不是丽丽吗？当年死活不肯嫁给我，如今是你这生产厂家不合格，还是制造商偷工减料了啊，才产出这么不合格的作品，听说考试还经常倒数第一......       擦，要不是我侄子拦着我，我肯定打爆他"}
{"author": "爱上钓鱼的猫", "content": "我是媳妇的班主任，我每天都让她请家长，把丈母娘请到我家，她笑着对我说：我就是她的家长，最近她又闯祸了吗？我指着媳妇说：您这个孩子不好好学习，烹饪课、理财课、卫生课都不及格，您要好好教育她。媳妇抢着说：我体育成绩好，拳击、散打都是满分。我：你专门打老师，去年我被打伤多少次？咱们这里十五家医院的wifi，我都能连上。丈母娘：不许和老师顶嘴，回家看我打不死你。我：您把她领回家，等她改正错误再来，如果下次再犯错，那就勒令退学！讨厌的闹铃把我吵醒，不然我肯定退货了……"}
{"author": "璃白°", "content": "儿子今年四岁，正是调皮的年纪。我今天炒了一个红烧肉，他不肯吃，还闹着说要买零食，要买新玩具。我苦口婆心的教育他：你知足吧，当年你妈妈我小时候，家里穷，没有肉吃，我就去小溪里捉泥鳅，没有零食，就自己上山摘野果，没有玩具，就跟着村里的男孩子们去炸牛粪玩。果然我一段话，说的儿子眼泪都流出来了，看来很有效果啊。儿子流着泪，哭着闹道：我也要去小溪里捉泥鳅，我也要上山摘野果，我也要去炸牛粪玩。"}
{"author": "南九", "content": "公司各种会议太多，大领导开会研究如何减少各种不必要的会议。咯咯咯……会上，大家各抒己见，唯有老赵一言不发。大领导很纳闷，点名让老赵发言。老赵想了一下，幽幽滴说:这个会就没有开的必要......"}
{"author": "正版煮茶", "content": "公司发奖品，老板决定买手表，问大家要买什么牌，小刘耿直，他说别买牌子的，只要防水的就行。老板：为什么要防水。小刘：公司抠，买不起牌子的，再说平时舍不得开空调，我出汗多，怕手表进水。"}
{"author": "寒山宽洪", "content": "巷口新开了一家拉面馆，刚去吃饭的时候嘱咐老板娘：面多煮一会儿，昨天不熟！她回答的很干脆：没问题，一回生两回熟嘛。"}
{"author": "中国加油！！", "content": "邻居的小孩最近总是说脏话，他妈妈教育N次都没有改好，今天，他妈妈终于忍不住了，抓住他就开揍，一边打一边问他:“还骂不骂人了？”开始这孩子还硬挺着不说话，后来忍不住求饶了，他妈说:你再骂人怎么办？他说:我在骂人我就是狗 娘 养 的！果然，又被狠狠的打了一顿！"}
{"author": "-小门神~", "content": "第五章 另有隐情　　姥爷一焖棍敲晕道士，然后揭掉了翠花和牛爷爷的镇灵符。　　牛爷爷嘟囔道：又不是打不过他，跑什么跑。　　翠花没说话，拽着牛爷爷飘回拖拉机上。姥爷一踩油门，刚想开溜，我赶忙提醒：万一那臭道士醒来，可咋整。　　姥爷一拍脑门，是啊。我说要不绑起来，姥爷赶忙摇了摇头，咱这地界有狼，万一……　　就在众人一筹莫展之时，牛爷爷飘到道士身边：欧了，我有办法。　　额，办法确实是个好办法，就是太损了。我和姥爷扒拉着道士全身衣物，将它们扔进河里，只给这老\n…\n查看全文"}
{"author": "七彩小逗子", "content": "结婚以前，看小伙，感觉自己不好意思。现在，看小伙，能把小伙看不好意思"}
{"author": "二凡在长春", "content": "世上无巧不成书！飞机上有几个大妈大声聊天，聊着聊着说到半年多以前她们几个想去日本，经停沈阳的时候，她们就逛了会儿机场商店，飞机就把她们扔下了，也不通知他们飞机出发。我想了十分钟，终于想起来我那次飞日本，飞机在沈阳经停，准备起飞的时候发现有几个乘客不见了，但把行李留在车上了，机场广播喊了半天也没见人，后来疑似恐怖袭击，怕行李里有炸弹连特警都叫来了。里里外外耽误了半个多小时，飞机里的人都吓坏了。看来今天终于破案了……"}
{"author": "带翅膀的老司机", "content": "一个男大学生去学校的开水房打开水，进去才发现里面已经挤满了女生，他精神抖擞地进去，潇洒地排队。轮到那男生打水，不料开水突然溅出来，手上淋了不少水，那个痛啊，为了保持风度，他咬着牙装作没事，身边的一位漂亮女生关心地问:“没事吧?”男生好感动的说:“没事没事!”那女生听了，回头对后边的女生说:“真讨厌，今天的水又没开!”"}
{"author": "逍遥花落人不知", "content": "小时候经常听我哥说，老爸动手能力特别强。那时候我不理解，我以为他一个木匠动手能力不强谁还用他干活呀。直到我上学时我才理解这句话是什么意思，因为我上学时调皮捣蛋还经常惹祸，动手打我的能力好强。"}
{"author": "【隔壁●老王】", "content": "前几天，有个公务员酒驾把别人的车追尾了，被追尾的车虽然不贵，但是辆新车，双方经过协商，不走保险不报警，公务员赔人家一辆新的，这辆车修一修自己留着，就在双方达到满意要走的时候，交警来了，别问为什么交警会来，路过的吃瓜群众发朋友圈招来的[捂脸]"}
{"author": "王八与蛋", "content": "因为一块钱，我换了一家小吃。因为十块钱，我换了一趟高铁。因为一百块，我换了一位房东。因为一千块，我换了一个工作。因为十万块，我换了准岳父母。"}
{"author": "孤心傲月", "content": "和两个上了吨位女损友一起吃饭，她们来迟到了，让我等了个吧小时。她们满怀歉意的问我：想不想见识一下中国速度？我说：好呀！我想开开眼界！只见她们风卷残云的吃光桌子上所有的菜扬长而去…………"}
{"author": "喜欢就是淡淡滴爱", "content": "网上传的爆胎后不能急踩刹车，要紧握方向盘，慢慢到应急车道停车，这些都太麻烦，我一般是直接扛起来就走。"}
{"author": "欲要成佛必先入魔", "content": "我朋友告诉我一个减肥小技巧：早上一杯水。中午一个鸡蛋。晚上一碗稀粥。每天十公里。500个跳绳。200个蛙跳。我朋友他以前190斤。现在连人带盒才5斤。"}
{"author": "冬日阳光温馨", "content": "分手的不久的女友微我说:想我了。我说:复合。她说:好。回头看看4月1号于是我微她:都这两天了，我也不说想你了。那尼，拉黑了！"}
{"author": "红尘一笑醉红颜～", "content": "在朋友店里玩尿急去厕所，男女通用的，小便池在马桶边上，因生理期原因上完低头换那啥的时候，“哗啦啦”一股水滋在了我的头上，等我湿答答的出来她看着我笑说：忘了告诉你离便池远一点，最近坏了，老是往外滋水.....我QNMLGBD……"}
{"author": "【隔壁●老王】", "content": "办公室椅子统一换新了，都是可升降的转椅，坐着很舒服，只有一个同事坚决不坐，要求换回原来的，因为不协调，领导不同意换，同事急了：“这新椅子两边有扶手，我实在坐不进去”"}
{"author": "上凹下凸", "content": "朋友希望我给她介绍个男友，我问她有什么要求？她淡淡的说：我要求也不高，只要我俩的工资加起来每个月能有五万就可以了……我问她：那你的工资有多少呢？她小声的说：三千……"}
{"author": "你不懂蛋蛋的忧伤", "content": "在吃了几片披萨之后，我女儿突然开始大哭然后说：“我肚子饱了但是嘴巴还想要吃”艹，真他妈前所未有的感同身受。"}
{"author": "寒山宽洪", "content": "老板飙车，坐在一旁的司机提心吊胆……司机：能开慢点嘛，安全第一！老板：我都不怕死，你怕什么？！司机：死我不怕，就是半死不活的怕疼。"}
{"author": "天热打鼓球", "content": "发小的老爸是村里的会计，有次去他家玩，看到他爸抽屉里有许多红色的信纸。抬头是某某村民委员会。我问发小，这干嘛用的。发小说：村里人出去打工，或者办事，开证明材料用的，只要盖上章，到哪里都好使。然后又拿了许多开好的，递给我看。想着以后可能也会用上，我未雨绸缪拿了几张空白信纸，还盖好了章。第二天，放学前是语文课，老师照例拖堂，背完课文才让回家。背课文向来不是我的强项，每次我都是肚子饿的咕咕叫才让回家。突然灵机一动，我偷偷的掏出一张信纸来，写上：某某村村民某某，因为家庭原因，今天必\n…\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "都说愚人节表白最好，失败也不尴尬，我便选择愚人节向暗恋的女神表白，没想到对她表白的人太多，女神让大家自觉排队。我带着行李和馒头老老实实地排队，幸亏前面的人都表白失败了，我才能有机会站在女神面前。我清楚地记得，那天是六一儿童节。"}
{"author": "蒙圈欢乐水", "content": "车借给小姨子一个星期，今天她给我送回来了。我：没有违章吧[笑哭]小姨子：放心吧，就几个违停，我都处理了[机智]我：怎么处理的[惊呆了]小姨子：单子揭下来，撕了[机智]，放心吧，没人看见[嘿嘿][嘿嘿][嘿嘿]"}
{"author": "黄红墨", "content": "今天老公给我买了一对金手镯，特别开心，嘴里还是说了一句“浪费这钱干啥，买一个就够了”，老公一听，说“买一个，以后你死了，你两个儿子怎么分”，我靠，你妹"}
{"author": "狐小乔", "content": "外地闺蜜做代购，定位是女士轻奢品。送了我条大牌的丝巾，让我拍几张有文化气息的买家秀。描眉画眼拍了照片，特别得意，闺蜜咆哮：让你拍丝巾，你丝巾呢？我：昂，对，丝巾哈，忘了戴了。闺蜜：算了，你明天去运动拍两张室外的吧，去公园，找几颗花开的好点的树拍。我认真执行，钻到树林子中，鞋差点刮坏。找了一片花团锦簇的树，站好，准备。闺蜜来电：啥时候了，咋还没发给我呀？我等着发圈呢。我：丝巾丢了，找半天了。万籁俱寂，我听到了花落的声响。"}
{"author": "骑着二哈啃黄瓜", "content": "发小追闺蜜，经过相处，闺蜜决定带发小回家看望爸妈。女婿见岳父岳母这可把发小激动的，急冲冲跑过来问带啥礼物比较好，我给他建议带着实用的，毕竟是农村。那天发小和闺蜜到了老家，一见面礼貌寒暄后，发小开始打开后备箱，从里面搬出10桶金 龙   鱼食用油，半扇猪，30斤牛肉，30斤羊腿和羊排，还有100斤大米，并憨憨的和岳父岳母说:车太小只能简单带一些。。。"}
{"author": "吃了两碗又盛", "content": "毕业后失联的女同学终于找到组织了，据女同学讲，她毕业后去了国外，打拼多年，事业有成。我的这个女同学学生时代就很努力，很优秀，所以我赞扬说:上学的时候我就知道你有这方面的能力！我当时网络信号特别不好，我这句话发到群里的时候，人家女同学已经说到她先后生了五个孩子，，，，"}
{"author": "狐地瓜大人", "content": "出差，看到酒店房间里有熨斗，就把衣服烫了，顺便发了个朋友圈，，，一起出差的妹子看到朋友圈说马上过来，让我帮忙烫衣服。妹子过来，我问她：“衣服呢？”妹子指指身上：“穿着呢！我在你这洗个澡，烫完我再穿走…”我说：“你为啥不在房间换好衣服再拿过来熨烫？”妹子奇怪的看了我一眼，出门走了…"}
{"author": "狐小乔", "content": "女儿穿了一件后背上有个大大的圆形图案的衣服，她爸爸说：妞妞，你这样子好像一个赑屃呀女儿一听就跳起来了，抱着她爸爸的胳膊扭来扭去：我才不是赑屃。粑粑，那你是什么？我：你爸属老虎的，当然是狴犴啦！父女俩一起望向我：那你是什么？我说：我是狮子座的……老公：别想好事，你还以为自己是个狻猊吗？其实你就是个睚眦！女儿帮腔：对对，麻麻就是睚眦！！！我一看这局势不对，两个同姓欺负我一个异姓呀，赶紧挑拨离间，说：我愿意当狻猊！狻猊多好，狻猊，蒜泥，你俩谁是白肉？女儿果然中计：就我爸\n…\n查看全文"}
{"author": "-小门神~", "content": "第七章 不敌　　中年女鬼发出一阵“咯咯”笑声，朝着翠花扑去。　　翠花腾空而起，在空中旋转，挥舞出一片绚烂的光幕，好似繁星点点落在中年女鬼身上。　　那光幕似有灼伤感，中年妇女全身上下都冒着阵阵黑烟。　　翠花冷笑道：今天让你见识见识，槐爷爷传我的绝招。　　中年女鬼发出一声凄吼，超强的音波扩散开来，震得桌上茶杯依次粉碎。姥爷见状，急忙拖着我躲在桌子底下。　　原来这老头在养鬼，而且养的还是妻子的鬼魂，难怪找了一个如此偏僻残破的地方。\r　　对了，老头去\n…\n查看全文"}
{"author": "陶夫人.", "content": "老公失忆了，医生说让我多给他看以前的照片，讲以前的故事，有利于他恢复记忆。今天我拿出当初第一次牵手的合照，他摇头。第一次看电影的合照，他也摇头。我内心悲伤，失神的扒拉着手机相册给他看。就在我不小心打开偷拍他和他情人的照片时，他竟然尖叫“哦～My～达令”"}
{"author": "『空欢喜』", "content": "男同事叫我晚上去吃饭，我对着他说:你丑，我不去，他竟然来了句别人都叫我一声靓仔，到你这就丑了？？？我悠悠的说:这里是广东。。。​"}
{"author": "忧郁的创可贴", "content": "东北同事小张，上班的时候闷闷不乐，问他原因，说是昨晚相亲又失败了，女方嫌他丑。我想着安慰安慰他，说道：你丑啥?小张怒目：瞅你咋地！"}
{"author": "骑着二哈啃黄瓜", "content": "侄儿是有点早熟，看到上街看到帅哥带着小女孩的，就过去逗人家小女孩，还拿出巧克力分享，真是厚颜无耻。。。我只能很尴尬的，和人家家人解释，他们小孩为了巧克力可以立马成为好朋友，玩的正欢，而我只能难为情的陪着笑。一个多小时后，小女孩玩累了，侄儿才依依不舍放人家走，等他们走远了，小侄儿凑过来腻歪:咋么样？咋么样？？？我好不容易帮你支开拖油瓶，你和她哥哥聊的如何？？？？这这这。。。还能这么玩？？？"}
{"author": "蒙圈欢乐水", "content": "刚刚在家和媳妇喝酒媳妇让我夸她我张口就说“温柔大方、善解人意、美食博主、我的好媳妇、婆婆的好儿媳...”结果她说：不全面，生气啦[哀怨]完了[捂脸]估计还得一个包才能摆平了[捂脸]"}
{"author": "素·敵", "content": "和男友异地恋相识快一周年了，我们约好一周年时在彼此的城市观看同一场电影，但私下里我偷偷的买了他那个城市的飞机票……结果那天我刚到他的城市没多一会，这厮电话就打了过来，神秘兮兮又抑制不住的兴 奋对我说“大宝贝儿，你猜猜我在哪？哈哈哈哈，我来找你来啦，就问你惊不惊喜？哈哈哈”…"}
{"author": "无心居士", "content": "情人节那天正好放假，打电话约媳妇出来一起去喝咖啡看电影，浪漫一下。可是我等了花儿都谢了也没等到媳妇，于是给媳妇打一个电话。接电话的是我妈，只听我妈小声的说:我正陪着胖丫相亲呢！别来捣乱……我还没反应过来发生了什么事，接收到了你已被踢出家族群的信息。"}
{"author": "小鸟任天驰", "content": "小时候找老爸要零花钱，老爸不肯给。于是学着杨子荣来个智取威虎山。能克制老爸的也只有爷爷了。 跑到爷爷家，偷偷拿了爷爷在外面晒着的大衣。披在自己身上，整个身体都被衣服盖住了，又拿了平时爷爷戴的帽子回了家。 “给我五毛钱。”我沉着声对老爸伸出手。 “干啥？”老爸懵了。 “混账，我是你爹！找你要五毛钱还磨磨唧唧的。”我学着爷爷的口吻教训着老爸。 也不知道哪里出了错，老爸一只手直接把我提了起来吊在空中打，愣是揍的我几分钟没落地。 要不是三爷爷有事到我家来，我估计当时就废了。小叔过\n…\n查看全文"}
{"author": "花七七…", "content": "老婆给我买了双红鞋垫！非要我穿！还说我犯太岁！…结果穿了一次掉色严重，老婆说，恶心死了，快扔了！（不是犯太岁吗？）"}
{"author": "花七七…", "content": "儿子又不肯吃饭，眼看老婆就要发飙，我赶紧假装呵斥儿子：混账东西，谁让你整天吃零的，你妈不是不让你吃零食吗？谁料儿子道：得了吧爸，我妈也不许你跟邻居李阿姨眉来眼去，你哪次听了？"}
{"author": "蓝色雨季→冰吻", "content": "楼主有一个邻居发小，从小就爱给我比，学习，打架，我总能压他一头。有次惹到我，被我狠揍了一顿。他不服的指着我鼻子说…君子报仇，十年不晚，总有一天我会让你生不如死，我理都没理，转身走了。直到我上学毕业两年之后。他父母在他的窜到下把他那两百多斤的姐姐嫁给我时，我才知道这小子当年没有骗我。"}
{"author": "醉卧美人膝↘兔", "content": "在车上聊到人生三大喜事是啥，俺不带思考立马抢答道：升官发财死老婆！！[大笑][大笑]问题是，俺是女滴[捂脸]后排的领导撇了我一眼后徐徐道：金榜题名时、洞房花烛夜、他乡遇故知。考虑了一整天，明天上班进门先跨左脚还是右脚，球友们给个意见撒[笑哭][笑哭][笑哭][捂脸]"}
{"author": "鱼歌浅唱", "content": "周五下午例行开会学习，大家陆陆续续到会议室就坐，小林环视一周，嘴里嘀嘀咕咕坐到了胖萌后面“还是坐你后面有安全感，玩手机领导都看不到……”然后对旁边的倩倩一脸嫌弃的撇了撇嘴“你这小体格就不行……”胖萌“你个大老爷们长那么袖珍还好意思怪别人？”"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇仰望着天花板，憧憬未来：“等孩子大了我们老了，你做闲云我当野鹤，我们一起…”还没等媳妇说完，我抢过话茬：“闲云我做不到，咸鱼倒是可以，饭菜这么咸，我怕我早晚被你咸死！”​​媳妇仿佛哥斯拉附体，咆哮着：“吃个饭还堵不住你的破嘴，以后你来做饭！”唉！反派死于话多…我亦是如此"}
{"author": "狐小乔", "content": "上中学时，我个子高，坐在教室最后一排。有一次考试，老师来发卷子，忽然发现我身边的墙上，有一个硕大的鞋印，便问我是不是我踩的。我：“老师，绝对不是我干的。”老师：“可要说实话，只有你坐这里，而且你平时又很调皮。”我：“真不是我，这个鞋印的鞋码比我的鞋大。”为了证明自己是无辜的，我抬脚在墙上印了一个鞋印。那天我没考试，在操场站了一个下午。"}
{"author": "狐小乔", "content": "周末，我正在洗澡，手机狂响。在闺蜜的咒骂声中，我才想起来，我约了她，她已经站在街边等了我半个钟头了。急性子如我，头发都没吹，湿淋淋的，披上裙子就往外跑，一边跑一边系裙扣。跑到一楼，还没系完不说，头发还在滴水，结果，被一大群老太太围观了，数目之巨叹为观止。一个老太太还说，出来了，跑出来了，艾玛，咋是她啊？啧啧啧。我……跟闺蜜约会去了。第二天，楼下超市那个小娘们告诉我，楼上小媳妇回娘家数天，回来把老公跟小三堵在了屋子里，那动静，惊天动地。关键时刻，我水灵灵滴跑出来了……"}
{"author": "奶爸笔记本", "content": "步入青春期。。。春游的时候刚好遇到个娃娃脸、身材苗条的女孩从我旁边经过，当时感觉被电到。然后鬼使神差的，她走一路我跟一路，一直跟到发现我真的迷。。。。。。路了"}
{"author": "自己的蛋自己疼", "content": "小时候有天下午，我和弟弟还有老妈在地里干活，由于弟弟总是捣乱，于是随手给了弟弟几下，弟弟边哭边嚎加打滚，老妈过来又给我一顿揍。我这个气呀，委屈的眼泪直淌，于是就站在那里，不干活也不说话，直到老妈干完农活带着弟回家。我都一直站在那里，天快黑了山里的狼嚎声此起彼伏，老妈在门口喊，＊＊你回不回来，你真打算喂狼是吗，我理都没理转身朝山上走去，于是老妈从家里拿着棍子追上来又是一顿狠揍，要不是老爸从外面回来估计楼主那次是难逃一死了[捂脸]"}
{"author": "叶落紫枫", "content": "曾经，我老婆是这样跟我表白的，把我感动哭了：“跟我混，以后有我一口汤喝就有你一个碗刷。”"}
{"author": "撞死一只羊", "content": "我有一朋友，男的，前段时间跟他媳妇打算要孩子，于是就戒烟戒酒。今天我见他吸烟就问他：“备孕不是不能抽烟吗？” 他猛嘬了一口烟叹息道：“别提了，备孕一个月，我媳妇到医院一查，已经怀上三个月了！”"}
{"author": "搬砖的张益达", "content": "看鉴宝，一哥们儿在介绍自己宝贝来历时说：“我这是一偶然机会得到的，就想知道真的假的！”主持人问：“什么偶然机会啊？”哥们儿特坦然：“路边套圈套的。”"}
{"author": "花七七…", "content": "给同事发 祝 福语：元宵 节 快乐！祝您人 圆月圆喜事连连！！她回：人 圆就算了，其他都收下！"}
{"author": "我想当押司", "content": "罪过啊！老夫活了三十多载，一生光明磊落，两袖清风，堂堂正正，清心寡欲，从不近女色，就算是逢年过节，我也是粗茶淡饭，为何老是刷到美女视频[捂脸]"}
{"author": "村东头孬蛋儿", "content": "小外甥上幼儿园，老师让他跳个舞，他弱弱的说了句“我不会”。老师就说“男孩子要自信一点，大胆一点”。结果他嚣张的喊了一句“老子不会”。"}
{"author": "奶爸笔记本", "content": "那时候，女儿一岁；每天都需要熬些骨汤，然后舀出部分纯汤煮稀饭喂女儿吃。头一天下班回到家，媳妇已做好饭菜:一素，一荤汤。“老公饿坏了吧？赶紧的。”由于中午只吃了一半的饭(原因在另一帖)，确实很饿，我秋风扫落叶一般。。。媳妇抱着女儿递给了我:“吃饱了？那。。。”这才看到那‘三光’的饭桌:“那我去洗碗。”当时我就判断出她还没吃饭。那晚，看着媳妇大口大口吃着我给她煮的火腿鸡蛋面，我向她许下了后悔至今的诺言:媳妇，我一定要把你养得白白胖胖的。如今，我媳妇白白   胖胖的。"}
{"author": "向昨天说再见。", "content": "单位有几个虚荣的女同事，天天在我面前显摆手机、名表、名牌包包，一有机会就在我面前嘚瑟，我和男友工资都不高，没法和她们比，一直默默忍受着，直到前几天和她们一起去洗澡后，终于轮到我嘚瑟了.."}
{"author": "老鼠拎刀找猫", "content": "以前上大学时，那时手机聊天主要靠发短信，不像现在微信、QQ、支付宝、钉钉等很多APP都可以；有次表妹说给我介绍个女朋友，是她同事；表妹把人家手机号发给我，人家都给发好几条短信，我都没有理人家；表妹问什么原因，我和表妹说：我的手机号是移动的，她的是联通的，网间发短信1角1条。后来有次到表妹那边，看到了那个妹子，那叫一个清纯，那叫一个亭亭玉立，那叫一个水灵，那叫一个贼漂亮，可惜人家已经名花有主了。"}
{"author": "铜豌豆呢？", "content": "高三班主任一枚，今天考试，晚上查寝时我问他们题难不难，学生说：十分简单！你以为完了吗？接着他就补了一句：九十分难"}
{"author": "骑着二哈啃黄瓜", "content": "清明节快到了，提前在某宝预定了一些纸扎品和花圈，吸取了去年的乌龙教训，地址反复确认是寄到县城的彩鸟驿站而不是公司才确认订单。。。这两天驿站天天问我啥时候放假，什么时候去自提，驿站放了十来个花圈，一两天没感觉啥，现在每天早上打开店门，看着一排的花圈，感觉像进了灵堂。。。"}
{"author": "胡子灬哥", "content": "小时候，最大的梦想就是用弹弓把天上的飞机打下来当玩具。直到后来老爸带我去了飞机场，我才知道原来飞机那么大。第一反应就是，幸亏没有打下来过，打下来也玩不动啊！"}
{"author": "骑着二哈啃黄瓜", "content": "公司洗手间的灯坏了，听说上司昨天在洗手间摔倒了受伤，很是担心。。。今天早上上班，远远就看到上司一瘸一拐的往公司大堂走，机会啊，这得赶紧过去扶啊，心急中我高跟鞋踩拐了，差点摔跤，有点疼。。。我拖着有点疼的一撅一拐的腿的激动的高呼：老大早！老大远远的看着我学他样子，脸黑了一半，唾道：妖秀崽，莫家教，什么不好学，学我跛脚。。。"}
{"author": "天然呆。oO", "content": "女儿拿着她的小闹钟跟我说:“麻麻麻麻，闹钟没电了”我:“等会下午去给你买电池”收拾完了突然想起来有人说电池没电咬一下就有电了，于是我就试着咬了一下，上上去还真有电了！女儿在一旁看得是目瞪口呆！到点了，得送女儿上学了，电瓶车插上钥匙一拧才发现忘充电了[捂脸]女儿兴奋的说:麻麻，要不你再去咬一下试试？"}
{"author": "我是谁∽谁是我", "content": "公司发的安全帽是分颜色的，白红黄各代表，主管，现场管理和施工人员的。。今天去工地看到一个戴绿色安全帽的，叫过来告诉他，公司有规定，不可以戴着别的公司进入施工现场的，主管看到会被罚  款的！他回：这就是公司发的，不过是油漆工看我单身可怜专门帮我喷的。。。我？？？这跟单身有啥关系？？？？"}
{"author": "男丶情兽", "content": "女生被食物给噎着了，男生温柔的给她拍着背。电视上中这一幕，让女朋友眼里冒红心，直呼甜死了。然后她转过头来问：“我要是也这样噎着了，你会怎么做?”男朋友想了一会，小心的说：“我先拔出来，等你缓过气再来?”"}
{"author": "骑着二哈啃黄瓜", "content": "不爱玩网络游戏，毕竟我这种性格不服输，一定要成为第一，为了第一一定会研究和苦练，然后就沉迷了。记得大学被带进一个操控类游戏，流星蝴蝶剑，玩了一年多，各种武器都玩的很溜，是校园最厉害玩家，甚至因为打着望远镜找不到对手，很孤单，都不怎么玩了。后来华南区组织一场比赛，校园都没人可以进的了前一百，因为还在报名期，校园玩家整体来请我出山了。那一天我是这条网吧该最靓的崽，在全体的注视下，出了试探性一招，对方凭借一把我看不上的剑打的我没从地板上站起来过。。\n…\n查看全文"}
{"author": "胡子灬哥", "content": "一大早就被媳妇着急忙慌的叫起来了。你快看看，儿子怎么会尿红色的尿？是不是在学校让人打伤了，还是肾出问题了？赶紧去医院看看吧！在医院抽血、验尿忙活了一早上，最后得出一个结论！红心火龙果吃多了……"}
{"author": "你不懂蛋蛋的忧伤", "content": "在床上玩手机，我妈过来问我“呦，儿子你手机背景这个女的是谁啊，你对象吗?”我摇了摇头说“不是”我妈“不是你对象?”我说“不是我手机，这是我爸的手机”"}
{"author": "花七七…", "content": "昨天打篮球时被人在脸上盖了一巴掌。。刚才见到老孙也顶着个巴掌印进办公室，于是问：老孙，你也换巴掌了？老孙：是啊！打了一场。你赢了没？我：当然赢了！老孙：想不到你这家伙看起来细皮嫩肉的，居然打赢你那五大三粗的媳妇，唉！"}
{"author": "无心居士", "content": "我和铁哥们初中毕业就到某电子厂打工，在厂里那哥们暗恋一个妹子，发起强烈攻势。随后那哥们天天努力工作学习，就是想给那个女孩有一个未来。然而在那哥们赚够了钱（最主要的是家里拆迁了）准备那妹子表白的时候，却被厂长儿子捷足先登表白了。妹子也欣然接受人家的表白。那哥们在伤心之于离开了那伤心之地，准备出国学习，学习一流技术。就等他凯旋归来时就成王者了。时光飞逝，那哥们出国留学已多年，而当年的那个妹子和厂长儿子早已有了一个可爱的女儿，他们也从老人的手里接收\n…\n查看全文"}
{"author": "猪猪猪尾巴", "content": "公司隔壁新开了一家煎饼店，煎饼酥脆好吃老板又帅气热情，每天早上不去报个到都感觉不是元气满满的一天。同事小邱却说，老板对她态度很冷淡。这天和邱一起去吃早餐，邱很自然的和老板打招呼：早～谢老板"}
{"author": "喜欢就是淡淡滴爱", "content": "昨天下午老公去外地出差，他刚走一会我觉得心里空落落的，于是发了一个盆友圈说:“唉！老公又走了。”半小时后，老公忽然回来了，一言不发的进屋，把每个房间都看了一遍后问我:“你发圈是想告诉谁？”我……你特么是不是段子看多了？？？"}
{"author": "空城旧梦她与伞", "content": "儿子读小学一年级，第一天上学，老师就打电话给我，说儿子把女同桌吓哭了。我赶到学校，他女同桌的妈妈也赶了过来，一看，哟吼，竟然是我小学时的女同桌小芳。我连忙过去握手：哎呀，老同学，好久不见啊，你还是那么漂亮。小芳翻着白眼：别套近乎，当年你就用毛毛虫把吓我哭，现在你儿子又用癞蛤蟆吓我女儿，咱们到底是什么仇什么怨啊？"}
{"author": "孤心傲月", "content": "记得那是刚出入社会，找第一份工作。面试官让我第二天带三张一寸免冠照片来填表。我想免冠照片！没头的照片吗？第二天我拿着没头免冠的相片去公司填表！面试官看了下照片满脸笑容的对我说：恭喜你被录用了！公司就需要你这种傻子！"}
{"author": "狐地瓜大人", "content": "今天轮休在家，早上媳妇跑步回来，让我帮她把运动鞋洗了。表现的机会来了，我特意把鞋子泡水里，泡过水再洗更干净。泡鞋子期间刷了下朋友圈，看到媳妇发的：今早真倒霉，跑个步还踩到狗屎！草率了，泡鞋子用的是盆是我的脸盆…"}
{"author": "余粮，", "content": "小时候隔壁家的叔叔跟他的亲弟弟吵架，忘记是因为什么原因了，反正吵的挺凶，几乎都要动手了。然后晚上快吃饭的时候，他弟弟来到他家门口，瓮声瓮气的说杀了只狗让叔叔去吃狗肉。叔叔没有说话，看了看弟弟就跟着去了。叔叔一走，婶婶就在门口抱怨说叔叔真是没出息，下午才吵的架，还好意思去吃狗肉，就算吃人参也不去啊。小时候不懂，慢慢长大了才知道叔叔那时真不是为了那一口狗肉。"}
{"author": "好好学习姐", "content": "首先申明，转载自知乎，作者 小豆芽。侵删！那天临近下班的时候我肚子突然闹腾了起来，但想着马上就下班了，要守住底线，不能做老板眼中带薪拉屎的废物，所以我打算回家再上厕所。反正公司离家不远，基本不存在堵车的问题。坚持了一会下班了，我赶紧收拾东西往家赶，其实那会已经有点急了，但既然之前没选择带薪拉屎，那现在肯定不会再选加班拉屎这个选项。所以，我义无反顾的往家赶。这期间很顺利的忍到了家里楼下，在等电梯的时候来了个刚放学的小学生，我跟他一起进的电梯。不知道是我倒霉还是那小学生倒霉，电梯\n…\n查看全文"}
{"author": "坏小孩cium", "content": "上大学的时候，学校在大学城里，周围都是大学，经常坐的公交车也大多数都是大学生。有一天逛街回到宿舍，看见手机有一条好友申请，人不认识，头像挺可爱，没通过好友验证，笑了笑放下了手机悠闲的啃着手里的芒果。以为是小插曲，没想到这条好友验证又在连着两星期后逛完街回到宿舍的时候又发过来了！卧槽！这啥情况！好奇害死猫，我通过了！这货秒回信息，三个大笑脸😁 😁 😁 ！我：我与阁下无冤无仇，为何三番两次的加我？零九：你猜😁 ！我：我猜你大爷！再见！零九：没想到\n…\n查看全文"}
{"author": "原创笑话", "content": "本人是外科护士，护士站里没有男护士。每次给男患者插拔导尿管，清理会阴部护士长总是让我去。这活没有人愿意干，我很不情愿。今天我终于爆发了，我质问护士长为什么这种活总让我去做。护士长说:院里是为了病人的伤情考虑。因为医院里你长的最难看，为了病人不产生生理反应才派你做的[大哭]"}
{"author": "花七七…", "content": "今天去理发店，旁边一妹子说，我好喜欢你的发量！我默默取下假发说，我好喜欢你没见过世面的样子！"}
{"author": "醉酒舞剑砍疯子..…", "content": "读小学一年级的时候我家狗子生，理，期，但我还小不懂，我爸打个喷嚏后我突然看到地上的血       滴，我以为是老爸喷出来的，吓得我惊慌失措的问:爸爸你怎么了？我爸大概处于尴尬没解释，就让我认真吃饭。后来我担心了好几天，以为我爸生病快S了不肯告诉我，怕我接受不了。我突然想到我同桌小强的爷爷是老中医，于是我抹着泪跑去他家求助。晚饭时间，我爸正和几个哥们在家喝小酒，我拽着小强爷爷就进了门，我爸迷惑的问什么事？我看着老爸喝酒心更 痛了，心里想老爸可能自暴自弃，和哥们喝“最后”的酒可能就要\n…\n查看全文"}
{"author": "胡子灬哥", "content": "以前上班的地方有时候菜不好吃，我就抓一把小米辣，咬一口，吃一口饭。后来，做饭的跟我说，我每天给你买半斤小米辣，以后别吃我做的菜了！"}
{"author": "石锅拌着饭", "content": "人倒霉了会是什么样的？那时还在我大仁寿一所职业学校读职中，因网瘾发作就翻围墙出去上网，谁知道刚刚翻出去就被巡逻队发现，直接扭送到校长办公室。此等恶劣情节，学校当然不能姑息，立马就让叫家长。那时的自己对这些不以为然，没多久就故态复萌，又翻围墙出去了，这次运气好，没被抓住，与几个同学一路蹦蹦跳跳的朝网吧跑去。跑了没多远就撞见治安大队的，不知道是不是跳围墙的时候踩了狗屎，正准备查我们时几个染着黄毛的混混落入他们眼中。逮着几人就要身份证，可是几个混混拽的很。问他们:哪儿人？混混\n…\n查看全文"}
{"author": "败求独孤", "content": "昨天和上一年级的女儿玩卖菜游戏，拿了一个篮子，坐在小板凳上。叫着：“卖菜喽，卖菜喽。”我问：“茄子多少钱？”茄子两块钱。黄瓜呢？黄瓜两块钱。豆子呢？豆子一块钱。辣椒一块钱。给我拿两个黄瓜，一个茄子，二个豆子，二个辣椒总共要多少钱？女儿沉默了一下，掰着手指说：爸爸，你走开，我不想卖给你。"}
{"author": "上凹下凸", "content": "表妹找了一个荷兰籍的黑人留学生男朋友，带回老家炫耀……黑人用吐字不清的中文自我介绍，姥姥扶了一下老花眼镜说：听口音，他不是本地人吧！表妹解释说：他是荷兰人……姥姥冷哼一声：难怪！他这么黑，是在河南平顶山挖煤的吧！"}
{"author": "撞死一只羊", "content": "放暑假我到我姨妈家去，姨妈家蚊子多，我们这里叫饭闷子，当时我又精通徒手抓蚊子，而且都是活的，一抓一个准，我姨妈骗我叫我去抓蚊子晚上给我做一顿蚊子肉吃，我那个时候居然还信了，然后我花了一下午的时间，抓遍了姨妈家的所有蚊子，我自豪的把这些蚊子交到姨妈手里，结果......她拿去喂鸡了"}
{"author": "七彩小逗子", "content": "打算今天去结婚，在民政局排了一天队，结果人家告诉我结婚要俩人"}
{"author": "向昨天说再见。", "content": "昨晚陪朋友两口子一起看手机，朋友看上一款5000多点的，结果他老婆觉得太贵不打算买， 店里销售小妹见状就说，5000来块钱又不贵，这也要听老婆的么？朋友神说，听你的，晚上你跟我睡吗？"}
{"author": "不服?打我啊", "content": "听楼下小孩说，他爸爸把家里厕所按个声控灯，他晚上蹲个大号还要大声唱歌，不时的还要鼓个掌，他奶不会唱歌，就念阿弥陀佛，现在不念了，改成骂她儿子了[捂脸][捂脸]"}
{"author": "荳苯小豆", "content": "春耕文化节和豆宝去打卡，我说：如果你鼻子不舒服，我们就立马撤！豆宝欣然点头。看着大片的油菜花田，咔咔拍照中，豆宝说：妈妈，我鼻子不舒服了！我们撤吧！！我赶紧拉着她往回走，经过一个卖冰激凌的摊位，她说：我吃个冰激凌就没事儿了！！！"}
{"author": "余生安稳即可", "content": "男朋友的一个同学练过跆拳道。前年，男友和几个同学在县城某个农庄聚餐，练跆拳道的这个同学也在，他跟一群混混因小事起了冲突。那群混混仗着人多，摩拳擦掌的要动手了。练跆拳道的同学出手了，他起跑冲到那群混混身边来了一个360度回旋踢，然后倒地上，痛得龇牙咧嘴的起不来了，原来是把腰闪了，那群混混吓傻了。后来经过协商，那群混混怕惹麻烦，赔了3万块钱给练跆拳道的这个同学。男朋友说，自从那次以后，他们同学聚会没有叫那个练跆拳道的同学参加。我问：为啥？男友说：怕他讹我们钱！"}
{"author": "南九", "content": "女儿上幼儿园的时候。咯咯咯……家长可以通过监控软件，随时查看幼儿园的情况。为了让女儿听话，我拿着手机告诉她:爸爸每天的任务就是偷偷看你在幼儿园的表现。有一天老师跟小朋友们聊天，问大家的爸爸妈妈每天都做什么。女儿指着监控对老师说:爸爸每天的任务就是偷看你……"}
{"author": "猫叔．", "content": "来深圳的第一年是在一个刚建好的小学做代课教师。开学的前几天，有些设施还没有完工，晚上洗澡得到操场上的临时工棚里洗。晚饭后八点多，我拿着毛巾香皂就去了。进去一看，我靠，黑乎乎的没有灯，也没有间隔，就是一个可以容七八个人一起洗澡的简陋空间，地下是工地木板，上方出水的就是水管，没有花洒头。虽然很不习惯，但想着能洗就是了。脱光刚洗一会儿，外面一阵说话声，走进来四五个拿着毛巾洗发水的工地工人，他们好奇地看了我一下，我一阵尴尬，也只能硬着头皮洗下去……更尴尬的是，当他们脱光洗的时候也不时看着我，看得我浑身不\n…\n查看全文"}
{"author": "叶落紫枫", "content": "一个二货朋友，水果机屏幕碎的跟个蜘蛛网似得，问他：怎么弄的？二货说：我下了个称重软件，然后我就踩上去了。"}
{"author": "首席陪笑官", "content": "陪客户去KTV，他跟一个妹子亲热，而我比较腼腆，只和身旁的妹子聊天。妹子说:“小时候家里养了几条金鱼，我姐伸手进去摸，我在旁边看。结果我爸发现了，收走了我和我姐的零花钱！”我说:“哈哈哈，那是挺无辜的！”妹子说:“我是想告诉你，不摸也要给钱”"}
{"author": "糗友ZvcTD1", "content": "我老公40岁了，不抽烟，不喝酒，不打游戏，这爱出门玩，对吃也没有要求，唯一爱好就是看偶像剧，爱的死去活来肝肠寸断撕心裂肺那种，这是什么毛病，有人知道吗，在线急等"}
{"author": "带翅膀的老司机", "content": "一天妈妈在给女儿扎头发女儿：妈妈，你知道我眼睛为啥这么大吗？妈妈：肯定是遗传了我的优良基因女儿：不是 那是因为你把我的头发扎的太紧了！"}
{"author": "狐小乔", "content": "今天阴雨绵绵，大风呼号，真的是一个送别的好天气。老公要出差两天，一大早起来收拾随身衣物，准备好早餐。送老公出门，老公依依不舍：在家乖乖的不要太想我。我：放心好了，只要你不提前回来就行。老公松开抱紧我的手，表情复杂……"}
{"author": "天然呆。oO", "content": "闺蜜跟我哭诉，说她老公昨晚夜不归宿，怀疑自己是不是被绿了。我给她出了一主意，让她把她老公的旧秋裤全留着，越破越好，新的好的都藏起来，就让他穿破的，如果这样还夜不归宿的话那就是跟兄弟们在一起，不必担心。闺蜜由疑惑转大悟，笑着回去了！又是夺笋的一天，真好"}
{"author": "醉酒舞剑砍疯子..…", "content": "周末，我哥带小侄子去游乐园玩，其中有一游戏项目是孩子坐在滑轮车里要爸爸从后面推车，然后轮滑车沿着轨道前行。我哥费了九牛二虎之力好不容易推完一圈，累的一屁股坐在草坪上大口喘气。而小侄明显没过瘾，想让爸爸再推一圈。我哥累的只摆手说不行了！小侄没玩尽兴，突然想起什么，对着旁边的巨型卡通充气多啦A梦大喊:你来推我玩行不行，不然你就多给我变几个爸爸吧，一个不够用哇！我哥……旁边的几个家长差点憋出内伤[笑哭]"}
{"author": "逍遥花落人不知", "content": "最近几年发现最火的植物不是什么牡丹玫瑰之类的，而且一种叫多肉的植物。一开始听到这个名字的时候我还以为这是能替代肉类的蔬菜呢，觉得好奇花了四十大洋买了一盆拿回家给我老妈养，省的她无聊。我老妈看到我捧着一盆多肉，进屋就说我乱花钱，这东西也不能吃还不如买点好吃的呢。说着就要给我扔出去，我急忙喊到:“妈别扔呀，这可是我花四十来块钱买来的”，我老妈一听更生气了，那笤帚照着我脑袋就打一边一边骂到:“我让你瞎花钱，我让你瞎花钱，就这玩意咱们家老房子上长一层。"}
{"author": "吾乃敞衫罩子隆", "content": "有一天，一个瞎子背着一个瘸子过河，河里有个人在洗澡，这时候瘸子说：“河里有个人在洗澡，你猜是男的还是女的”，瞎子：“女的”，瘸子：“卧槽你怎么知道”，瞎子：扎腰了，老铁"}
{"author": "胡子灬哥", "content": "以前在省城打工，老妈心疼我，托长途客车给我捎过来一袋芒果。司机到了省城给我打电话，说我的芒果到了，让我赶紧去客运站取！”我问运费多少钱，司机说80。我又问多大一袋我好找车来拉，司机说不重提着就可以走了。我思索了数秒，说师傅，那芒果你留着吃吧，我不要了！"}
{"author": "庸人一身胆", "content": "成年人才懂得悲哀！！！QQ被盗，密保第一个问题“你的梦想是什么”输了5次答案都错了、不自觉的扬起嘴角……踏入社会开始我就已经开始慢慢忘记初心。"}
{"author": "倾心倾情%%", "content": "收了个快递，打开一看先是漏出来一个圆圆的头，后面带着个棒，艾玛，我没买过这东西啊？@@@@？？？！！！！等我彻底打开包装一看，想起来是我前几日下单买的跳绳，现在这东西做的挺精致的啊……吓我一跳……"}
{"author": "耕田二哥", "content": "大四的时候去听讲座，排了半个小时才进去了。我到了大厅，有点内急想上厕所，看到前面卫生间排了一个长长的队，我就跟了过去没细看排队的人。我边排队边玩手机，期间听到前面有人嬉笑，我便瞥了一眼，有两个女生向我看着，我稍微有些害羞，想着应该是有人觉得我长得有点帅吧[嘿嘿][嘿嘿][嘿嘿]，就继续低头看手机。排了有七八分钟，陆续有一些人从旁边路过，偶尔有人向我看看，我就奇了怪了，我今天是哪里与众不同了吗，我看了看裤子也没穿反啊，莫名其妙[我考虑下][我考虑下][我考虑下]。后来队伍越来越\n…\n查看全文"}
{"author": "a依然美好", "content": "突然觉得爱挑食的人是特别幸福的！！！小时候特别爱挑食，这不吃那不吃，我妈妈就给我做我喜欢吃的，长大了:公司食堂做什么我吃什么！婆婆做什么我就吃什么！！现在的我竟然不挑食了[笑哭]"}
{"author": "猫叔．", "content": "爷爷和小奶奶(第二任)七八十岁时，有一次傍晚路过他们住处我去看他们，小奶奶坐在小板凳上边择菜边调侃爷爷：“…一身瘦骨嶙峋的，见了就怕。”一向和蔼的爷爷放下杂志立即回怼她：“你呢！肚子鼓鼓的，看了就怕！”"}
{"author": "狐小乔", "content": "“姑娘，你赶紧要二胎，两个一起养。”广场大妈对我说。“要不了啊，没有人帮忙带，太费钱，两个有些吃力。”来自全职宝妈的理由。“要了就能解决了，现在存 房 子 房 子降价，存股  票 股 票降价，干啥能好干啊，还是存人实在。”"}
{"author": "老巫婆～～", "content": "表姐的儿子每次看见我都理直气壮地拿着一颗棒棒糖给我换零花钱。理由是我在他小时候也用一颗棒棒糖骗他的压岁钱！哎～说多了都是泪………"}
{"author": "蒙圈欢乐水", "content": "媳妇和我说，她讨厌蟑螂，不想见到它，但是蜘蛛还是可以面对。我问为啥？她说，因为蜘蛛腿长[笑哭][笑哭][笑哭]"}
{"author": "芭蕉窗下听雨声", "content": "最近闺蜜总是不分时间段的给我打语音，找我一聊几个小时。严重影响了我的睡眠。忍无可忍的我问她想干什么？谁知她说：这不，孩子去学校了。想到孩子就想到了你......[捂脸][捂脸]"}
{"author": "南方旭来", "content": "我朋友额头上有道疤，他说是小时候有一次一家三口骑摩托出去，在一个拐角来了辆大卡车，他妈觉得要撞了就把他仍出去了，结果卡车刹住了…他是那场车祸唯一的伤者。"}
{"author": "中国加油！！", "content": "周末回家，和爸妈一起看电视。老爸盯着我意味深长的说：“我咋看着我闺女长得不像我呢?一点也不像。”然后我妈开口道：“闺女都21了，长得不像也别追根究底了，装个傻起码还有老婆，有闺女，万一发现点什么，老婆也跑了，闺女也没了……”我……"}
{"author": "超级兵王007", "content": "我们大一新生住一楼，晚上经常在一起打扑克到很晚。烟不够了就跳窗户去买，会少走很多路……大二开学搬四楼了，晚上打牌烟又不够了，老二站起来说我去买，然后非常矫健的翻过窗户出去了……"}
{"author": "夏有凉风秋望月", "content": "昨天周末，闺蜜给我介绍男朋友，我们几个一起吃过晚饭饭就去唱歌。在包 间 里我也只是安静的坐着，无聊的玩着手机，并不是我没有看上那个男的，只是觉得女孩子应该矜持一点，我闺蜜一看，气氛有点尴尬，就让我坐到对面的那个男的旁边，让我们联络一下感情。我刚站起来，不知被什么东西绊着了一下子就向前倒去，却偏偏亲在那男的嘴上，我脸上腾的一下就红了，我赶紧跟他道歉，他却嫌弃的擦了擦嘴，然后跟我闺蜜他们说了声，有事先走了"}
{"author": "鱼歌浅唱", "content": "弟弟今年刚好30，老妈跟他说，30岁以前要锻炼身体，30岁以后要保养身体。躺在沙发边吃辣条边看手机的弟弟接了一句：30岁这年就要糟蹋身体，不然之前的锻炼和之后的保养就毫无意义了……"}
{"author": "《龙哥哥》", "content": "侄子想跟我换手机，我本来就是想逗逗他玩，就说   为什么要换给你？给个理由，理由不充分，不给！这个臭小子来了一句；反正你没小孩，你死了以后  你的财产就都是我的了！我是你的继承人！"}
{"author": "芭蕉窗下听雨声", "content": "前几年跟老公在贵州的煤矿谋生。矿区远离城镇，遇到暴雨塌方买菜都是个难题。于是我带着大家挖各种野菜......那年的十月底我无意中发现田地的荠菜长的如碗口大也没人挖。询问当地人，她们说不吃那是草。我高兴的立马回去叫了五六个休息的人一块去挖，（承诺挖回来给他们包水饺）大家那个干劲啊.......乐得边挖边谈笑风生......没一会挖了几斤，挖的正起劲时突然出来几个当地人说：都放下！我郁闷的说：怎么了？你们不是不吃吗？谁知他们异口同声的说：\n…\n查看全文"}
{"author": "凤凰浴火重生！", "content": "最近妹妹和小外甥在我这里玩，每天早上都是我早早起床去外甥买瘦肉熬粥，都是去同一个猪肉档，最近不舒服我就没有去，今天再去的时候，那个老板十分激动，远远看到我就说，哎呀，你可来了啊！你不知道啊，我老婆这几天没看见你就在胡思乱想，是不是我们哪里做得不对了，是不是说了你不爱听的话了，是不是猪肉觉得不好吃啊，这几天都在问我这几个问题啊，我被她问疯了呀！我说，哈？我只是这几天不舒服，在家休息。他说，哦，原来是这样，那你下次不舒服提前告诉我老婆一声可以吗？！我。。，，，，"}
{"author": "挖鼻孔的老虎", "content": "前几天在公司闲聊，老板娘说在高端的场所进餐不会长胖，我站在科学的角度反驳了。今天中午，她和总经理、副总经理去吃饭，特意把我叫上，说要证明她的话是对的。四个人来到一家高档的餐厅，她点了虾饺、牛肉丸、炸春卷、蟹黄包、叉烧包、青菜。后来上菜了，除了青菜，其它每样都只有三个。"}
{"author": "狐小乔", "content": "哥哥没钱了！偷了母亲的银行卡。因为我知道银行卡的密码，他就带着我去了银行。哥哥可能有点后悔了，喋喋不休。我不想让他没有教养的举止暴露在大厅群众面前，大声对他喊：别说话，脸朝墙壁！……喧闹的银行立刻安静了下来，有个大爷甚至抱着头趴到了地上……"}
{"author": "寒山宽洪", "content": "家里来了几位文人朋友，媳妇拿出一包网购的软糖给他（她）们介绍说：这个“高粱台”不错，10块钱一包，大家尝尝。我用眼睛瞪着她提醒：这不叫“高粱台”吧？客人们几乎异口同声说：我们都这样叫，习惯了……送走客人我就百度，这明明就叫高粱姨呀！"}
{"author": "中国加油！！", "content": "去医院做检查，医生拿着化验单说:“亏你来得及时 . . . . . . . . . 我长舒了一口气 医生关切的说：再晚点停尸房可就没位置了……"}
{"author": "花七七…", "content": "为了做年度报表，我头脑都迷迷糊糊的，想倒杯水喝。看见李姐桌上的盒子里有一把枸杞，顺手抓起来就放杯里了，沏上以后喝了一口，精神百倍!十全大补！继续与报表作战！就说这报表越作，我水喝的越多，越觉得这枸杞品质不好，这黑心的年代，枸杞都不如以前！喝了半杯后，我:“李姐，你这枸杞是不是过期了，怎么沉底儿还没味儿呢?”李姐:“咱哪来的枸杞?”我:“在盒子里啊?”。。。。人生起起伏伏，我喝的枸杞，居然是李姐吃山楂罐头吐的核。"}
{"author": "狐小乔", "content": "我小时候爱玩跳棋，可是由于水平差，小伙伴们都不爱跟我玩，我就求他们，于是，就有了附加条件。有要求我回家拿俩包子就跟我玩滴，有的让我把风筝借她才跟我玩。有俩男孩要求比较刁钻，要我去拿两块王叔叔家仓房上的方砖～因为那方砖就像豆腐块，很特别。王叔叔三十多岁，刚找了个对象，娇滴滴的像个洋娃娃。我为了有人陪我玩，就去了。王叔叔家的仓房在院子里的角落，紧贴着他家的一楼。爬上仓房很顺利地拿到了砖，抱了两块，想给自己拿一块，结果，脚下一滑，整个人就滑了下来，啪地摔在了他家一楼大理石面的窗台上\n…\n查看全文"}
{"author": "倾心倾情%%", "content": "lz年轻貌美肤白（吧啦吧啦）……割……又看上了一款连衣裙，超级喜欢，准备下单时我就觉得还是看看评论好了……高赞评论：买给婆婆的，穿上真心好看，因上次吵嘴很久没搭理我的婆婆，穿上裙子后立马就和好了！……"}
{"author": "狐小乔", "content": "我总觉得我比同龄人年轻，那个，事实也是如此，不管别人怎么认为，我就是这么认为滴。中午照例登山，一老太太推一轮椅上的老头上坡，甚是艰难。于是，上前相助，老太太一看就是实在人，感动滴不知道怎么说好了，可不说她又觉得过意不去。于是乎，她殷勤滴和我套近乎，问了我一句话，我听了差点想把老头推回去，她问：你是哪年退休的？"}
{"author": "撞死一只羊", "content": "今天相亲了一个老师，散场的时侯她说:你的情况我了解了，过两天我会通知你的家长"}
{"author": "南九", "content": "有个同学，犯错误判，了几年。咯咯咯……在里面的时候，不知道跟谁学了一项开锁的绝活。出来以后专门做开锁配锁的生意，在圈子里小有名气。前几天又遇到了同学，觉得很久没见到他了，就问他:这两年忙啥呢？好久没见到你了……同学低头一笑，挠着耳朵说:回学校深造了两年......哦…………"}
{"author": "花七七…", "content": "天气热了，街上满是各色各样的清凉 美 女，如何才能肆无忌惮的欣赏呢？当然是单纯的欣赏啦！因此，我利用上班时间查阅资料，泡制了一篇文章，命名为《每天欣赏四十五分钟不同的年轻貌美的  女 性，男 性 寿命延长五至十年》，并发表在我一个很少用的微 博 上。想着到时因看 美 女这事和老婆发生争执时，可以有据可依，心里美滋滋的回到家。刚进门，老婆就兴冲冲地说：老公，你看看这篇文章。我一看，文章题目为《每天欣赏四十五分钟不同的年轻帅气的  男 性，女 性 寿命延长五至十年》"}
{"author": "拜拜啦…", "content": "现在凌晨四点点四十，加班调色中…同事做好的包装让我放到片子里，预览的时候看着挺高大上的就问了同事一句：这效果拿什么做的？同事面无表情冷冷的说道：拿命做的！"}
{"author": "笨小子，说宠我", "content": "跟闺蜜丽丽还有同事媛媛去游乐场玩，山脚下就看到两山中间的索道，我拉着她俩就往山上跑“天天看电视别人玩这个，今天终于可以亲自体验了…耶，开心！”媛媛说“你俩去吧，我恐高，我不去了。”然后我俩也不抱怨爬山多累了，兴冲冲的爬到山顶索道起点……当我下山找到媛媛时，媛媛好奇的看着我说“你不是去玩索道吗，咋原路返回了…”“我…我上去了才知道我也恐高，所以就没玩儿”这时从对面山上下来的丽丽笑的花枝乱颤“得了吧，你恐高个屁话，是人家索道限重，超过150斤的不给坐～”……"}
{"author": "夏有凉风秋望月", "content": "记得我刚上大学的时候，那时候学校是新建的，各项设施还没有完全配套，洗澡需要到公共浴池去。那天周末，我和同学一起去逛街，顺便洗澡。结果她们都洗完了，在外面等我，让我快点，说肚子饿了！等我出来的时候，他们都一起看着我说月贵妃，你终于出 浴了，两个小时你都干啥了啊！我委屈巴巴的看着她们不怀好意的笑，我就知道没有一顿饭，是解决不了问题！果然她们几个吃掉了我一个月的口粮！那个月，我成功减下去十斤！"}
{"author": "拜拜啦…", "content": "初一时候，我们农村学生在镇上中学住校，上课桌凳子也都是自己从家带的，每逢周末返校，妈妈们总是给我们包里塞各种做的美食，一同学的妈妈也是这样，给他做了一罐臭豆腐，他放在了自己书桌的抽屉里，那天正在上数学课，我们听的入神时候，课堂上除了老师嘚啵嘚，其他静悄悄的，突然，这货的抽屉突然炸了，我们都吓的一愣，紧接着一股大便的味道传出，老师说接下来自己复习，就走了…留下了我们懵逼的全班在还以为是屎炸了…现在想想那老头数学老师真坏～"}
{"author": "爱新觉罗.黄瓜", "content": "吃饭的时候，我在盘子里扒拉着，不由嘀咕了一句：“怎么没放酱油啊！”媳妇黑着脸，怒气冲冲的说：“你觉得是缺生抽还是缺老抽？”我：“我哪分得清什么生抽老抽啊…”媳妇：“老娘看你就是欠抽！”"}
{"author": "老鼠拎刀找猫", "content": "公司保洁大妈要辞职，为了挽留大妈，老板、高管层轮流给大妈做思想工作；我不禁感动万分，看来公司对每一个员工都非常重视，哪怕只是一位打扫卫生的大妈；这时一个老油条哥们过来拍拍我的肩膀：兄弟，你还嫩了点啊！那个大妈在公司有36%的股份，还不算让公司免费使用的厂房，你想如果大妈辞职了，会怎样？"}
{"author": "脚被上帝吻过", "content": "都说童言无忌，可有些童言真的让我很无语。前天清明，带着闺女一起回老家祭祖。在镇上买了些火纸冥币祭拜用品，冥币花花绿绿的很是好看，我闺女硬是要自己拿着这些“钱”。来到我爷爷坟前，告诉她这是我爷爷，焚烧纸币的时候可以许下心愿，已逝的先人在天之灵会保佑我们的。我一边诉说着未来美好的心愿，一边念叨着，爷爷，我给您送钱来了，还缺啥，您拖个梦我再给您置办。这时，闺女也跟着过来了，张口就是：爷爷，祝您身体健康，万事如意，我这里有好多钱都是给你的。我连忙打断她呵斥到：瞎\n…\n查看全文"}
{"author": "夏有凉风秋望月", "content": "早上我在等公交车上班，路边走过来一个帅哥，长的特帅气，上来就让我给他换五块钱钢镚儿，可我终究还是没抵过人家，给人家换了，这大概就是帅气所带来的效应吧，。正打算加他微信，他突然抽出一张五块钱给我，说了句谢谢就走了！留下我回味了好久，傻笑中，错过了好几辆公交车！"}
{"author": "芭蕉窗下听雨声", "content": "老公刚给我打电话，问我在干嘛？我：制造花草药水呢！他：好好说话。我：听说烟丝和烟灰能杀虫，我试试。他：宝贝，何须那么麻烦。你搬个凳子坐花盆旁边直接弹烟灰。我：那没用两箱啤酒你感觉过的去么？[笑哭][笑哭]"}
{"author": "逍遥花落人不知", "content": "听别人说骑自行能锻炼身体能减肥，一听这话我兴冲冲的跑回家了。把我上中学时骑得自行车找出来修一下，我就开始了我的减肥大业，这一天骑下来体重没掉不说饭量增加了。我想我应该找个山坡往上骑这样也许能减肥，费力九牛二虎之力好不容易骑上山坡，把自行车支到山坡上我就躺地上了，迷迷糊糊可能睡着了。被一个放羊的老大爷给拍醒了问我:“还睡呢你没觉得少点什么吗”，:“少点什么哎我自行车呢”，:“小伙子你自行车自己下山了"}
{"author": "花七七…", "content": "昨晚又到老丈人家换阳台的开关！南方的回南天就这么讨厌！已经连续换了三回了，这回干脆换了个声控开关。换好后就祸害了老丈人珍藏的老参酒，喝迷糊了就在老丈人家过夜。半夜三更，我口渴了，于是爬起来想喝水。当时身上一丝不挂，因为而我习惯衤果目垂，想到三点多了，应该没人吧！没敢开灯，赤着脚小心翼翼的向厨房摸去。刚倒了一杯水就听到房门打开的声音，还有脚步声！怎么办？躲！躲哪？阳台！缘分妙不可言！在阳台偶遇了同相夜半起来喝水躲到阳台的老丈人！他同样片缕未挂！这不是重点，重点是我吓得发出穿透力极强的尖叫！\n…\n查看全文"}
{"author": "花七七…", "content": "与咱家的初三姑娘约定：如果，数学进步，到及格线，你可以玩；到80分，可玩手机；到90分，可玩游戏；100分，什么都可以。结果差点气死我了，她居然让个臭小子叫我爸！"}
{"author": "撞死一只羊", "content": "初次携对象回府，家父大喜，曰：传家宝可传尔！尔后取膝下之搓衣板，传之。"}
{"author": "寒山宽洪", "content": "其实，过来人都知道，六、七、八十年代的农村，是没有胖子的，一直到九十年代中期，我们县城才出现了一个胖子！农村的胖子，是种地大量使用化肥才开始有的……[嘿嘿]"}
{"author": "带翅膀的老司机", "content": "办公室里来了个小正太，旁边的同事当着孩子的面戳了一下孩子的爸爸，突然问道：我敢打你爸爸，你敢打吗？，办公室里人们静静看着这有趣的一幕，看小正太敢不敢下手打他的爸爸，小正太没说话，似乎是不服气，放下手中的玩具，小跑到爸爸身旁指着同事突然大声的说到：我敢叫他爸爸，你敢不敢叫他爸爸？同事走了，脸已经憋成猪肝色。"}
{"author": "_开心就好~", "content": "闲来无事的我去买了一张电影票，45元，给了售票员100元，结果她居然找我10块钱，并且递给我两张电影票，拿着钱和票，和售票员对视五秒最后她十分惊讶地问我:“大叔，难道你一个人看电影?\t攻击性不强，侮辱性极高~~~"}
{"author": "老巫婆～～", "content": "老马在老家修了一栋别墅，很漂亮。别人问他：“为什么要把房子修的这么漂亮？”老马回：“你有钱放兜里，人家不知道你是有钱，建完房子人家就看得到你有钱了！"}
{"author": "骑着二哈啃黄瓜", "content": "和闺蜜新进了一家公司，昨天加班晚了，早上起不来，就让闺蜜去公司食堂吃饭时候给我带早餐。刚到公司看着桌子上袋子放着四个包子两馒头两鸡蛋两杯豆浆，我电话闺蜜:虽说食堂免费，想吃多少拿多少，可这太过分了。闺蜜呵呵一笑:没事，我说你饭量大，不好意思自己拿，我就帮你拿了，两个食堂阿姨也表示很理解。。。"}
{"author": "挖鼻孔的老虎", "content": "刚刚老板走来，很专注的盯着手上的平板。有个同事经过看了一眼，惊呼道：“哇，这个厉害了。”另一个同事去看了后说：“哎呀呀，精彩。”我赶紧也走去看看，平板上就几个字：看了的人今晚加班。"}
{"author": "骑着二哈啃黄瓜", "content": "难得星期天，对象从外地回来，难得二人世界，对象拿着他工作地的红枣泥温馨的一口一勺子喂我。。。侄儿看我和对象有点撇下他了，郁闷的不行，只好找他的儿童世界去了，从冰箱拿出红枣泥，贴心的拿着勺子一勺一勺的喂起他的好朋友我们家狗狗。。。​"}
{"author": "I加I", "content": "以前我骗我同桌说老师叫他，他去办公室老师说没叫他，他回来跟我说，老师叫我，我去办公室老师说也没叫我，我回来跟他说，老师又叫他去呢，他又去办公室了，然后老师就直接来教室找我来了。我们两个站了一天。"}
{"author": "上凹下凸", "content": "陪朋友去相亲，对方问：我们如果结婚的话，你买的起房吗？朋友挠挠头说：我，我家里有二手房……女方骂了一声“穷鄙！”扭头就走了！朋友郁闷的说：我爸妈炒房，家里的七十多套市中心的二手房随便我挑选，难道真的很穷吗？？"}
{"author": "老劉很【氓】", "content": "去理发店，理发师给我系上围巾后，看我一眼说：帅哥眼睛好大啊。我说：老妹啊，你再勒紧点我还能把舌头吐出来！[笑哭][笑哭]"}
{"author": "爱上钓鱼的猫", "content": "去4S店买车，销售顾问竟是我前女友。我尴尬地说：以前我骗了你，其实我家很有钱。前女友：分手前我就知道了。你过得还好吗？还是单身吗？我默默地点头：其实我一直放不下你，我家有钱这事，你能接受吗？前女友：我当然能接受了，有钱也不是坏事，我们仍然是一家人，你能接受吗？我心中窃喜，一家人？这是要复合的节奏：我能接受你。前女友：那就好。我一直犹豫，所以没让你爸告诉你～如果你一时半会接受不了“妈”这个称呼，先叫阿姨也行……"}
{"author": "忧郁的创可贴", "content": "上次表白外卖小哥被拒，没想到他今天却主动联系我 : “小姐姐，我想以后跟着你干。”“跟我干啥啊？” 心想是不是上次拒绝我后悔了？“是这样的，我送外卖一年多了，仔细算了一下你光点外卖就我配送的餐，每个月的花费都已经比我工资还多了，还不算别人送餐的。”“这。。。。。。”“你放心，我在送外卖之前是学厨师的。你雇我啊，当你的私人厨师，你想吃什么我单独给你做。。。”给老娘滚。。。。。。"}
{"author": "花七七…", "content": "我儿子也是让写作业要他命一样，有次我说1.把作业写完就行，2.我揍你一顿作业不用写。他考虑都不考虑直接说，你打我一顿吧。。。"}
{"author": "骑着二哈啃黄瓜", "content": "糗百人是吃百米长大的，假如不吃百米，改吃。。。可能就变成臭人了。。。"}
{"author": "璃白°", "content": "陪我妈去买手机，还换了一个手机号，我妈当时坚持要用我的身份证注册。后来，每到月结日的前一天，我妈就打电话给我：闺女啊，移 动 公司都发短信过来了，说你的手机号码该充钱了。"}
{"author": "唐僧熟了", "content": "同学聚会 一共二十个人 老班长顺手叫到服务员 下二十个饺子 并交给服务员一个五角硬币 说包到其中一个饺子里 谁吃到硬币就买单 饺子端上来 一人一个 竟然没有一个吃到硬币 都吃的很自如 结果大家aa买单………不说了医生来了"}
{"author": "骑着二哈啃黄瓜", "content": "谈到公司的女神，公司男神唧唧哇哇的，说女神品味太差了，选了一个平平无奇的男同事谈恋爱。。。说到激动处，男神一拍桌子:今天气不过，必须找一个差点的女生和她打下擂台。然后下定决心一般，一脸春色的向我走了过来。。。"}
{"author": "空城旧梦她与伞", "content": "媳妇是外省的，两人在电子厂打工认识的，第一次去她娘家，她父母很不高兴，谁愿意女儿远嫁他乡啊？不过，场面上还算过得去，吃中饭的时候还是张罗了一大桌子菜。我吃了两碗后，他们已经放下了碗筷，于是我自己走进了厨房，打开电饭煲，却发现没饭了。丈母娘在外说道：没吃饱吗？要不我给你下几个饺子。我忙说：很饱了，我就想着这饭怎么这么好吃，看看用的什么牌子电饭煲，一看也是个普通电饭煲，那肯定是阿姨您，厨艺特好。后来，丈母娘竟然十分支持我，用她的话说，这小子能随机应变，女儿跟着他，不会吃亏。"}
{"author": "花七七…", "content": "就前两天，我去公 厕，每个坑都推了下，发现都推不开，等吧。然后陆续有个人在我身后排队，结果等了老半天整个厕 所静悄悄的一点动静没有，排我后面的人就上去拉了下坑门，发现其实所有坑都没人😂 😂 我以为是推门，一个也没推开😂 😂"}
{"author": "程枂儿", "content": "今年去男友家过年，年后返回之前，带男友爸去买手机，看了好几个都不满意，最后叔叔说：“荧幕要大，特别大那种！”过了好几个月，才知道原因。手机荧幕大，万一掉厕所时，就能卡住。已经掉两个了。"}
{"author": "捉女妖的天师", "content": "领班训话中……我感觉脸上有点痒，就用食指在脸上戳了戳领班：给我严肃点！咱俩都是大老爷们的，你给我卖哪门子萌！"}
{"author": "骑着二哈啃黄瓜", "content": "过年去看望奶奶，奶奶大了有点耳重，奶奶按好习惯在柴火灶里给我煨了红薯 ，我吃了两个。半个小时后，一连串连环 屁不受控制的夺门而出，正尴尬中，我奶奶戳戳我：快！快！你四叔骑摩托车回来了，快去开门。。。"}
{"author": "天然呆。oO", "content": "一句话不割，跟老公吵架我都选择在微信上吵，因为他打字速度没我快[doge]"}
{"author": "花七七…", "content": "在地铁见到一个打扮比较另类的 女 孩儿，有点像小 混 混，多看了几眼，她有些不太 友 好的说“你看什么？”我说“觉得你长得 挺 漂亮的”，酷酷的女 孩儿竟然 脸 红的小声说了声谢谢"}
{"author": "程枂儿", "content": "放学回家，一对双胞胎姐妹兴奋地告诉爸爸：“老爸，今天我们全班同学要选一位最帅的爸爸，结果你当选了。”爸爸很高兴，问怎么会当选的。双胞胎姐妹说：“同学们都投自己老爸的票，我们有两票，所以你当选了！”"}
{"author": "段子手阿菲", "content": "有这么一群人，年年办健身卡，天天上俱乐部，但她们不是去运动健身，而是冬天去洗澡，夏天去游泳[笑哭]"}
{"author": "狐小乔", "content": "从小到大，沉迷于学习，对游戏一窍不通，这是前提。大二时，闲着无聊，一个学长（我的追求者）带我玩王者荣耀。他说，你玩鲁班，他是个射手，很好玩。结果，我发现，真是射手，我打不到人。跟自己人玩倒是没啥，可跟外人玩，四个队友，集体骂我瞎。技术不行，我决定剑走偏锋，开始卖萌，游戏一开始就跟队友说：人家是女生，不太会玩，都别骂我瞎好不好？人家会难过的。艾玛，真没人骂我了。可我那技术真是一点长进也无，一个队友忍无可忍，问我，鲁班啊，我不骂你瞎，我想说，你高度近视吧？后来，吃鸡开始流行，这个\n…\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "和张阿姨关系不错，就是离婚了，观点有点偏激对男性。于是我就给他介绍了同样离婚的堂叔叔，两个人相见猪狗，一开始观点就怼上了，急的的堂弟使劲桌子底下踹父亲，并极力圆场和安抚张阿姨情绪才缓解紧张的场面，局面对堂叔越来五越有利。。。好事多磨，一个月后终于等来了喜帖，张阿姨和堂弟的。。。"}
{"author": "程念念念", "content": "小时候，有天周末老妈陪着我在院子里玩。突然她指着一颗大树说道：你能爬上去吗？我看了看，说：能，但是就怕下不来。老妈给我打气道：没事，有妈在呢。于是我费了吃奶的劲终于战战兢兢的爬了上去，然后她很放心的去玩了一下午麻将。"}
{"author": "花七七…", "content": "我抱着一大堆文件，和李姐窄路相逢，我说：“请让一下。”平时严肃的李姐居然调皮了，说：“应该你让道，转弯让直行知道不？”“李姐，你这是想带球撞人？”“怎么？！你还想持枪伤人？”"}
{"author": "逍遥花落人不知", "content": "我觉得我可能傻了，今天跟我哥他们几个去山上摘嫩柳芽，走着走着他们说前面有蜂群。在群里聊天可把我 毒 害 了，我以为他们是聊哪个群被封了呢，没在意就冲到前面了。这蜂群太特码的热情了，每个人送了好几十个红包"}
{"author": "败求独孤", "content": "家有5岁的二闺女，特爱收快 递。媳妇在网上买了个花架，拆快 递的时候，闺女一脸不开心:都没我的快 递！我:有啊有啊，包装的泡泡棉是给你买的呢。闺女小脸顿时多云转晴，开心的捏起了泡泡……"}
{"author": "是胖莎呀！", "content": "虽然我挣不了多少钱但是我会省比如今天看到了一辆法拉利我没买 一下子就省了700多万 [doge]"}
{"author": "向昨天说再见。", "content": "结婚快半年了，发现老公有个有意思的习惯，就是睡觉的时候总爱说梦话，有时还会把藏私房钱的地方在梦话中说出来，每次我去找都能收获个几块十来块的。有一次，老公半夜说梦话，说自己工作太累，晚上还要加班，舍不得老婆。我听到后，感动的不得了。第二天，老公上班要走的时候，紧紧抱着我说道，晚上加班，不能回来了吃饭了，我也紧紧抱住老公，心里不停的念叨，算了，我就装一回糊涂，为了和你那几个哥们喝酒，你也是煞费苦心了"}
{"author": "中国加油！！", "content": "今天路上看到两个瞎子在打架，就是拿着个拐杖在那戳啊戳。周围的人都在看热闹，突然人群中一个人大喊：“你们赌谁赢，我赌拿刀的那个赢！”瞬间两个瞎子都跑了…"}
{"author": "程念念念", "content": "媳妇去精神病院做义工回来，路过菜市场，就想买点肉，最后发现钱不够。对肉贩说：“师傅，我从精神病医院出来的急，钱没带够，你看能不能...？”肉贩上下打量了一下我媳妇，说道：“没事，不要钱，就当我送给你吃了。”媳妇当时心里暖暖的，心想还是好心人多啊！刚走几步，肉贩就对旁边的人说道：“神经病打人不犯法，没必要为了几十块钱再把命搭进去。”"}
