{"author": null, "content": "刚刚有一桌男生在吃饭。其中有一个男生一个劲的看我，把我都给看毛愣了。我愤愤的走上前问“你瞅啥？”那个男生脸红红的，没有说话。他对面的一个男生笑嘻嘻的说：妹子单身不？有对象没，我大哥也是单身。加个微信呗！我看着那个腼腆的男生，悠悠的说：你们确定想找一个大嫂而不是大哥大吗？切，连表白都要别人来表白的男生，要来何用！那个男生看了看我脸色，说了句：对不起，打扰了。然后灰溜溜的就跑了~哎，别走啊，你们还没买单呢~"}
{"author": null, "content": "昨天晚上我请办公室几个同事吃饭。咯咯咯……没想到老赵提前结账了。我在微信把钱给老赵转过去，老赵拉着我的手说:老九，平时总是吃你们的，今天无论如何我也得表示一回，钱我绝对不能收！老赵的一番话，给我说的挺感动，但是大家都知道是我请客，我又去前台换了现金，把钱强行塞到老赵兜里，说:赵哥，下次你请，这次必须我来。老赵捂着兜点点头说:好吧，过几天咱们再聚，我请！回到家，准备再跟老赵聊会，打开微信一看，老赵把微信的钱也收了......"}
{"author": null, "content": "上月二十号，我向一个名为“谷雨”的写手朋友，借了三千。上次说好今天还他钱，可我忘了这茬。谷雨刚刚发消息，问道：老弟，知道今天啥日 子吗。我纳闷地翻翻老黄历，今天是三月初九，正好是二十四节气中的“谷雨”。于是我非常认真地跟他说了一句：happy birthday……"}
{"author": null, "content": "昨天晚上失眠，今天睡到11点才起来，下楼就听见高压锅cicici的声音，于是走到厨房问我妈做什么菜，谁知道我妈一脸惊恐的看着我说：你不是走了吗？我.....现在走？"}
{"author": null, "content": "总以为自己还18 一晃都26岁了…再过几年就竞争不过小姐姐了…一想到这就焦虑的掉头发"}
{"author": null, "content": "在公司写了几个毛笔字，然后趴桌上睡觉。隐约听到两同事的对话。“别看他长的不咋地，字写得还行！”“”我不这么认为，字如其人嘛......人长的不咋地，字也不咋地。”"}
{"author": null, "content": "老板飙车，坐在一旁的司机提心吊胆……司机：能开慢点嘛，安全第一！老板：我都不怕死，你怕什么？！司机：死我不怕，就是半死不活的怕疼。"}
{"author": null, "content": "胖哥给我买了本书《断舍离》我看了两天，今天把衣柜鞋柜都清空了，我要买新的，旧的都得扔"}
{"author": null, "content": "昨天女朋友同学聚会，很晚了才醉醺醺的回家，躺床上就睡着了。我就扒下她的内裤，然后找了一件我的男士内裤给她穿上。今天起床，她洗衣做饭，嘘寒问暖，对我可好了。我他妈太机智了！"}
{"author": null, "content": "记得那时自己去外地上学，坐车时老妈打电话提醒我车里注意点，小偷特别多，多留点心眼…听完后我下意识摸口袋，发现手机没了…然后我带着哭腔和我妈说“老妈，完了完了，我手机真被偷了”…我妈在那边好一顿埋怨，说我粗心大意，丢散落四…最后被我妈数落了一分多钟，然后挂了电话我望着手里的手机陷入了沉思…"}
{"author": null, "content": "初中时候，钢笔不出 水，然后我就在那用力来回甩钢笔…正巧当时班主任查 岗，我一下把钢笔水甩在了班主任眼皮上…"}
{"author": null, "content": "昨天带孩子去动物园玩，在湖边看到几只天鹅在游来游去，对女儿说“有没有想起咱们吃过的铁锅炖大鹅”！旁边一个美妇对自己孩子说“看到没这个就是白毛浮绿水，红掌拨清波”   差距啊！"}
{"author": null, "content": "我同事，以前每天都说减肥，一天只吃一顿，且吃得比猫少还大量运动。然后有天看到她没来上班，我们就去找他，发现她已经饿晕了，还好抢救的及时。现在胖成球的她说绝对不会错过每一顿饭，要做个健康的胖子！"}
{"author": null, "content": "今天下班回家，看到路上不远处三只狗在掐 架，两只狗咬一只，嗷嗷咬的蛮凶的…我自觉新奇，急忙拿出手机录个视 频，给男友发了过去……不一会男友回了我“你这不讲义气啊，不是说好2vs2吗？你咋在录 视 频呢…”"}
{"author": null, "content": "有一年暑假，和弟帮爸爸放鸭子。吃过早饭带上干粮我和弟弟赶过一千多只鸭子出发了，到了离家五里多地的小河边，鸭子下水了，我和弟弟在树荫下乘凉，坐着坐着就睡着了，等醒来的时候已经下午了。望着空荡的河面我俩急哭了，心里那个绝望啊，跳河的心都有了。看着哭的稀里哗啦的弟弟，心里想得吧弟弟先送回家不能让咱家绝后呀！（那时候计划生育天天宣传的）于是怀着悲壮的心情，拉着5岁的弟弟往回走，快到家的时候看到老爸迎面走来，我松开弟弟的手转身准备去赴死。只听老爸的吼声传来“＊蛋＂就知道玩，鸭子都回来一个小时了，你俩疯到那里去了。我一听哎呦我去，爸，我找弟弟去了，他太淘气了，比鸭子还不让人省心......"}
{"author": null, "content": "老爸给我打电话说“姑娘爸爸没钱了，你能给我点生活费吗？”我那时刚实习，手里只有一千五，老爸这么一说我鼻子一酸，立马转过去一千，而且心里安慰着自己后面吃泡面的日子也不错…第二天我给老妈打电话唠嗑，她那边很吵，我说您在哪呢？老妈开心的说“你爸要给我买衣服，这会正逛商场呢”…我当时捧着泡面差点哭出声……"}
{"author": null, "content": "我们是不是经常被来自陌生人的善意小举动感动到？曾经一个下雨天，走在路上，一个女人走到我身边，把雨伞罩在我头上，跟我一起走，感动的不要不要的。昨天下雨，我想学她，感动一下别人。看见前面女人一个人走，浇得湿淋淋的，我就举着雨伞想跟她一起打。该死的雨伞特么坏了，我追着追着捅了那女人屁股一下，好家伙，那女人眉毛差点竖到天灵盖上骂我，用的全是动词。"}
{"author": null, "content": "宿舍俩兄弟为了点破事打起来了，我拉架也挨了一闷拳，惊动了阿姨，让导员来处理……导员黑着脸问道:怎么搞的，说我当时也被打蒙了就说:我也不知道，一进来就看到常威在打来福………"}
{"author": null, "content": "下午开会，领导指出值班记录字迹潦草“拿出当年你们写情书的劲头儿来！”小林:“谁写那玩意儿啊，咱都是收情书的……”领导和颜悦色“小林啊，参加工作快十年了吧？今年能结婚不？”"}
{"author": null, "content": "脚不小心伤到了，请假在家休养中……突然收到了大学时暗恋过的学长的信息，问我近况，我便如实告诉了他…然后他二话不说就给转了500块过来，我瞬间有点受宠若惊的感觉，因为平时都不怎么联系…正要委婉谢绝时，他又给转来了500块…我心想他这是怕我嫌少又给追加的吗？还没等我回过神来，他发来了信息说“很久之前你给邮的海产品很喜欢，500块一盒你这次给邮两盒吧，打算送给丈母娘，到付就可以哈…”我……好吧……"}
{"author": null, "content": "大表哥结婚时，坚持把婚礼定在2月29日，当时大家都觉得挺奇怪的。按一般人来说，都喜欢定在2月14日，或者5月1日，10月1日，这样有纪念意义的日子。后来，大家看着大表哥，四年才过一次结婚纪念日，省了一大笔开销时，背地里都夸他这招厉害啊。"}
{"author": null, "content": "有的事情不是你说去早点就可以去早点，比如今天吧，起的早早的，左捡一下东西右捡一下东西就8点了，然后跑到半路堵了，8公里啊，龟速前进，眼泪都来了，一个多小时后好不容易到了，可是人家甲方走了，一通电话被叼后自己慢慢干活吧，还没有干15分钟物业的来了，没有和他们报备不能施工，又是一通电话沟通，说下午见面详谈，然后甲方，总包，物业全来了，就这样耗到下午4点多才开始干活，还没有干几分钟就下班了，今天一天就这样操蛋的过了"}
{"author": null, "content": "多年未联系的同学突然发来信息，寒暄几句后，说要请我吃饭，我想着平时也没联络感情，吃人家请不太好，便婉拒了。但他还是很热情的执意要请，说都这么多年没见了，怎么也得一起吃顿饭，并且也还叫了其他几个同学，大家好好聚聚。纳闷地问他：“是同学聚会吗？”他说：“当然不是呀，下个月我结婚，请你们吃酒席呢，你可一定要来啊！”我……"}
{"author": null, "content": "记得第一次去广东出差，客户热情的请我吃了一餐粤菜。席间，客户笑问道：你喜欢‘七’吗？我点头道：喜欢喜欢，这个‘七’，可是我的幸运数字啊。客户：喜欢就好，喜欢七，那你就多七点啊。"}
{"author": null, "content": "儿子读小学一年级，第一天上学，老师就打电话给我，说儿子把女同桌吓哭了。我赶到学校，他女同桌的妈妈也赶了过来，一看，哟吼，竟然是我小学时的女同桌小芳。我连忙过去握手：哎呀，老同学，好久不见啊，你还是那么漂亮。小芳翻着白眼：别套近乎，当年你就用毛毛虫把吓我哭，现在你儿子又用癞蛤蟆吓我女儿，咱们到底是什么仇什么怨啊？"}
{"author": null, "content": "在加班，对象打电话过来，和对方讲加班的委屈。。。正聊着呢，看到闺蜜来办公室找我，我给比个6，意思是忙一会电话你，闺蜜看到我伸出6的手势，立马拿出右手和我:五魁首啊，四季财的划起拳来。。。。然后听到电话那头恼怒的传出来:你是在喝酒吧，怎么可以告诉你在加班，騙我同情心？？？"}
{"author": null, "content": "小时候家里地多但是粮食很少跟现在一样卖，因为人口多粮食不够吃。我们家人喜欢吃豆腐，每年都种一两亩地的黄豆，每次秋天收获的时候都是割了在地里用石滚子压了然后装袋子用推车推回家。看着我爸他们扛着袋子往车上放的时候累的满头大汗，我就想能不能让袋子越抗越轻呢，于是我把袋子用木棍子捅漏了……还别说挨打之后吃豆腐特别香"}
{"author": null, "content": "老公失忆了，医生说让我多给他看以前的照片，讲以前的故事，有利于他恢复记忆。今天我拿出当初第一次牵手的合照，他摇头。第一次看电影的合照，他也摇头。我内心悲伤，失神的扒拉着手机相册给他看。就在我不小心打开偷拍他和他情人的照片时，他竟然尖叫“哦～My～达令”"}
{"author": null, "content": "表妹找了一个荷兰籍的黑人留学生男朋友，带回老家炫耀……黑人用吐字不清的中文自我介绍，姥姥扶了一下老花眼镜说：听口音，他不是本地人吧！表妹解释说：他是荷兰人……姥姥冷哼一声：难怪！他这么黑，是在河南平顶山挖煤的吧！"}
{"author": null, "content": "我从前认识一个女孩，她美丽善良，活波单纯，上进努力，眼里充满了光芒。最近我遇见她了，满身疲惫，两眼无光，她向我苦笑了一下，我想抱一抱她，于是我伸出手，碰了碰镜子"}
{"author": null, "content": "我朋友告诉我一个减肥小技巧：早上一杯水。中午一个鸡蛋。晚上一碗稀粥。每天十公里。500个跳绳。200个蛙跳。我朋友他以前190斤。现在连人带盒才5斤。"}
{"author": null, "content": "春节回老家，老公19岁的大侄子被逼相亲，相了一个女孩他不同意，但是他爸妈都挺满意的，就一个劲的劝大侄子，孩子逼急了对他爸说，你相中了你娶吧。大哥还没说什么呢，我嫂子一巴掌打过来说，你倒是挺有孝心的呀？让我在笑一会。。。"}
{"author": null, "content": "听楼下小孩说，他爸爸把家里厕所按个声控灯，他晚上蹲个大号还要大声唱歌，不时的还要鼓个掌，他奶不会唱歌，就念阿弥陀佛，现在不念了，改成骂她儿子了"}
{"author": null, "content": "学校有个牛逼的老师，家里祖传中医。班上学生生病请假，他先给看看，有的还顺口开点药。那些想装病请假的根本过不了关，慢慢的殃及到其他班的孩子了，最后被学生偷拍视频当非法行医给举报了……"}
{"author": null, "content": "今天早上送女儿上学去了，心中有万分不舍。在学校门口临分别时女儿语重心长地对我说:爸爸，我不能保护你了，我不在家的日子里，要好好听我妈妈的话，不要惹她生气，不管有多少委屈等我礼拜天回来在说。"}
{"author": null, "content": "糗友们，我今年17，我是真的想把腾讯收购了，以我的实力绰绰有余，我打算收购下来以后糗友们玩游戏都是免费充，给点小小的建议"}
{"author": null, "content": "今天帮一个关系一般般的同事抢过年的高铁票，好不容易抢到了，859块5，然后就转了800块给我，我问他，他居然说：哎呀呀，几十块钱你也纠结，你缺这几十块钱吗？看你小气得……我想了想，嗯，我确定缺这几十块钱，然后，我把票退了，那啥，你就来一场人在囧途吧！"}
{"author": null, "content": "我和朋友野外旅游，碰到一群野人，我跑上一棵树上，朋友不会爬树，被野人抓住了！野人没有吃朋友，一群野人轮着给他爆完菊就走了。第二天又碰到那群野人，我又跑上树，朋友又被爆了，这回加上昨天的伤发炎了，可惨了。第三天又见到那群野人，朋友当时就腿软，我挺心疼朋友，算了我来吧。我把他扶上树，自己等着野人的蹂躏。这时一个野人说“前两天一直整这个，今天把树上那个拉下来吧”。"}
{"author": null, "content": "千辛万苦找了一份工作。约来一个供应商。供应商进门见到我老板：原来是你开的公司啊，我们之前的货款赶紧给结了吧，一直找不到你人，今天赶巧了。我傻眼了，这时候我该说点什么吗？“对了，还有欠我外甥女半年的工资也一起给结了吧。”我又傻眼了，我该什么表情比较合适呢？！"}
{"author": null, "content": "帮二叔卖谷子，路上颠簸，撒了一点出来，二叔心疼的不行，让我停车，下来一捧一捧的往车上装，还说，“别小看这半斤谷子，这里掉几颗那里掉几颗，积少成多可不得了哇！”听得我是连连点头，老辈人就是会过日子。然后，下午我看到二叔打麻将，输了四百八。"}
{"author": null, "content": "放学回家，一对双胞胎姐妹兴奋地告诉爸爸：“老爸，今天我们全班同学要选一位最帅的爸爸，结果你当选了。”爸爸很高兴，问怎么会当选的。双胞胎姐妹说：“同学们都投自己老爸的票，我们有两票，所以你当选了！”"}
{"author": null, "content": "早上八点，我一边捂着腰一边给领导打电话：主任，请半天假。主任：怎么了？我：不小心被车撞了一下。主任：严重吗？等会去看看你。我：没事没事，就是撞到腰了，不严重，休息休息就好了，不影响明天上班。主任：那好吧，你就在家好好休息，如果严重就赶紧来医院看看。挂了电话，肇事司机正捧着洗好的水果送过来，殷勤至极。我不管！我要找律师，我要起诉他，我要让他赔的裤衩都不剩！"}
{"author": null, "content": "如果你一个人觉得孤单的时候，就打开电脑放一部鬼片。一会儿你就会觉得厕所有人，厨房有人，房间也有人"}
{"author": null, "content": "上周五丢了餐卡，我以为自己能找到，一直拖到 今晚才去补办了卡。补办后我就开始思考如何才能 不把餐卡再弄丢，于是我突发奇想决定把它放在 我的手机壳里面，然后就在手机壳里面找到了我上 周五丢的卡。好家伙，原来上周五我也是这么想的。"}
{"author": null, "content": "家里来了几位文人朋友，媳妇拿出一包网购的软糖给他（她）们介绍说：这个“高粱台”不错，10块钱一包，大家尝尝。我用眼睛瞪着她提醒：这不叫“高粱台”吧？客人们几乎异口同声说：我们都这样叫，习惯了……送走客人我就百度，这明明就叫高粱姨呀！"}
{"author": null, "content": "最近几年发现最火的植物不是什么牡丹玫瑰之类的，而且一种叫多肉的植物。一开始听到这个名字的时候我还以为这是能替代肉类的蔬菜呢，觉得好奇花了四十大洋买了一盆拿回家给我老妈养，省的她无聊。我老妈看到我捧着一盆多肉，进屋就说我乱花钱，这东西也不能吃还不如买点好吃的呢。说着就要给我扔出去，我急忙喊到:“妈别扔呀，这可是我花四十来块钱买来的”，我老妈一听更生气了，那笤帚照着我脑袋就打一边一边骂到:“我让你瞎花钱，我让你瞎花钱，就这玩意咱们家老房子上长一层。"}
{"author": null, "content": "记得哥哥刚上初中就不想上学了，老爸居然没揍他还同意了！第二天就安排他去挑粪浇自留地的菜园子，哥哥推着三轮带着马桶还真就完成了任务，接下来就是安排洗衣做饭扫地接送我上学一星期以后，老爸得空去地里检查任务，回来就把我哥训了一顿，原来是我哥把粪全浇在了李叔家的菜地里，李叔家的菜苗全给烧死了，哥哥等于给他家菜苗浇了个第二遍，劲儿太大重新育苗错过了最佳时机，再移植又跟不上，最后协商把我家的萝卜白菜分一半给李叔哥哥最终受不了做老妈子的辛苦自己回去上学了那年冬天两家人惊喜的发现，一家子自留地的萝卜白菜完全可以供应两家食用从那以后我家就和李叔家达成了合作关系，下年李叔家种菜分给我们家一半，下下年我家管李叔家吃菜……"}
{"author": null, "content": "我一同学结婚，我起的晚了，时间赶不及，坐了个出租车，想让师傅快点，结果一紧张说了句：“师傅麻烦快点，我赶着去结婚。”师傅更雷人：“姑娘你这么赶，现逮新郎也来不及呀！”"}
{"author": null, "content": "晚上要和他一起出去应酬，为了照顾他的面子特意撸了个妆，下午有点降温了，临出门的时候“阿嚏”一声打了个喷嚏，他催着我快点走，等一下迟到了不好，来不及照镜子就被他拉出了门，上车他看了看我说：老婆我发现你今天的妆好特别啊…我得意地笑了：那当然，为了给你增光我可化了一个多小时呢……到了饭店我和他站在门口接待客人，等客人全部到齐我走进去，快到包厢门口的时候，一个相熟的服务员拉住了我：姐，你脸上有一块鼻屎赶快擦了，一会让别人看到不好..."}
{"author": null, "content": "儿子幼儿园布置了作业，《对妈妈的爱》，儿子回来告诉老公“爸爸，这次的作业是和爸爸一起完成的，我们两个要一起说一说对妈妈的爱，我都已经帮你想好了，你就写，这个臭老娘们光知道管我玩手机！”我..."}
{"author": null, "content": "带小侄儿上街,他很是话痨,有促销和发传销小MM,总是热情和人家交谈,真是种歪苗自劣…一整天下来,他玩得不亦乐乎,热闹看了不少,交流了也不少,收获满满,回到家,侄儿悄悄地给我拉到一边,凑近我耳朵：姑姑，这些我可是专门为你联络的.侄儿神秘的从怀里掏出了一叠传单：整容整形的，婚姻介绍所的，老年心理辅导班的。。。"}
{"author": null, "content": "给相亲对象看了一眼我爸的照片，她问：“我能当你妈吗？”"}
{"author": null, "content": "爷爷奶奶不到一年时间相继去世了，我那时七八岁，印象非常深刻，他们入殓时穿“寿衣”的款式、做工，布料的花色、质地，都记得一清二楚。忘了是哪一年，这“寿衣”突然变成了“唐装”流行起来，连外国人都穿……这让我悟出个道理：好东西是通用的！"}
{"author": null, "content": "我属羊，助理属虎。我打趣说:当初招聘的时候我怎么忘了看下属相呢？她赶紧说:我是纸老虎！真是求生欲满满啊！"}
{"author": null, "content": "初一语文老师讲到李白的时候，说李白让高力士脱靴，杨贵妃磨墨，怎么怎么狂傲狷介，洒脱不羁巴拉巴拉……然后情绪一激动，脱下自己的鞋就扔了出去！……正好砸在楼下路过的主任脑袋上。那天语文老师被叫了出去，背影看起来沧桑凄凉，衬得我们的笑声格外猖狂。"}
{"author": null, "content": "一句话证明我有多粗心：“在超市随手选了一支牙膏，快用完了才发现那是一支洗面奶！”"}
{"author": null, "content": "妞妞从小到大，我都是能让她自己做的事情，我绝不动手，所以小小年纪的她被我锻炼的独立性很强。昨天晚上她去姥姥家住了，今天早上回来就眼泪八叉的抱住了我。我一脸蒙圈，咋滴啦，一晚上没见就想我了？妞妞：妈妈，我看姥姥手机里的视频，有个妈妈总是逼着她孩子干这干那，大家都不理解，后来才知道是她妈妈要死了，害怕她孩子没办法自己生活好才锻炼她什么都自己动手。。。妈妈。。。你告诉我，还有多长时间就不行了？我。。。我tm现在就不行了"}
{"author": null, "content": "做了个很奇怪的梦，和一帮朋友穿越回到了古代。来都来了，自然是要体验一下古代的风土人情。我们一边信步由缰的闲逛，一边不由感叹，想不到古时候的夜生活居然也是如此的丰富多彩。这时抬头看到一座名叫群芳荟的高楼，隐约可见，里面灯红酒绿，歌舞升平，热闹非凡。朋友们顿时来了精神，觉得这个有点意思啊，一致同意进去体验一下风土人情。进去后，接待我们的是一位和蔼可亲的老阿姨，问明我们是要体验风情的来意后，她径直带我们上了二楼。阿姨特别的热情，不光招呼小弟给我们上了茶和果盘，还叫来了许多美女，只见她们一字排开，个个环肥燕瘦，别具风情。阿姨说，古代有古代的规矩，所谓才子配佳人，你们要会吟诗作赋，才能和美女深入的交流，畅谈艺术人生。这可把我们急得抓耳挠腮，所谓书到用时方恨少，古人诚不欺我。就在这关键时刻，我灵机一动，手一挥，大喊一声：换一批！老婆！我刚喊出这三个字，你就把我打醒了，情况就是这么个情况，我没出去鬼混，真的，不骗你！"}
{"author": null, "content": "一个人穷到了什么地步:昨晚急性阑尾炎打麻药做手术的时候做了个梦，一个老婆婆端了碗汤叫我喝，我问多少钱一碗，她说八十，我说没钱，然后赶紧跑了"}
{"author": null, "content": "这是表姐跟我讲的！老公家在一个山村里面，他在家族里行大，打小家里就一直叫老大，后来全村都不叫他名字，都叫老大。第一次和他回家的时候，听着村里男女老少打招呼都是“老大，你带媳妇回来了啊！”我心里咯噔一下，“完蛋了，我这是被骗进山寨当压寨夫人了！”"}
{"author": null, "content": "小时候生长在九幽大陆旮旯，那天在路上捡到一个用红绳子绑住的三角形纸包符文吊坠，很精致漂亮。于是我捡起来，虔诚的把它供奉并挂到了庙里的佛祖脖子上，一挂上去天地变色，引发了佛道世纪互刚。。。"}
{"author": null, "content": "在路边发现一美女哭泣，热心的我去询问情况，原来是被她男朋友打了，我就安慰她几句，然后她就开始向我诉苦，我越听越气愤，世界上竟然还有如此禽兽不如的男人！我拉着美女大声说：“走，我帮你，绿了他！”"}
{"author": null, "content": "在一个偏僻的山路上，一个姑娘拦下一辆汽车想要搭个顺风车。司机说：“让我瞧瞧你的生命线。”姑娘把手递过去，司机仔细看了看：“好吧，你的生命线很长，上车吧。”姑娘不解：“你干嘛要看我的生命线?”司机：“刹车坏了！”"}
{"author": null, "content": "去医院做检查，医生拿着化验单说:“亏你来得及时 . . . . . . . . . 我长舒了一口气 医生关切的说：再晚点停尸房可就没位置了……"}
{"author": null, "content": "昨天，读研一的孩子在C级期刊上发表了一篇专业论文，本想显摆一小下，正好赶上同事老李给孙子过一周生日请客。老李的儿子初中毕业后就没有上学，现在开了两家洗车店，生意挺不错，看到人家一家人其乐融融的样子，又把嘴闭上了。"}
{"author": null, "content": "天气热了，街上满是各色各样的清凉 美 女，如何才能肆无忌惮的欣赏呢？当然是单纯的欣赏啦！因此，我利用上班时间查阅资料，泡制了一篇文章，命名为《每天欣赏四十五分钟不同的年轻貌美的  女 性，男 性 寿命延长五至十年》，并发表在我一个很少用的微 博 上。想着到时因看 美 女这事和老婆发生争执时，可以有据可依，心里美滋滋的回到家。刚进门，老婆就兴冲冲地说：老公，你看看这篇文章。我一看，文章题目为《每天欣赏四十五分钟不同的年轻帅气的  男 性，女 性 寿命延长五至十年》"}
{"author": null, "content": "小姨子出来找工作，住在我家，介绍了几个工作，上了几天班，不是嫌累，就是嫌工资低，最后她干脆啥都不干了，天天宅在我家打游戏。而且不洗碗不拖地，甚至衣服还要她姐姐洗。我和媳妇说不能太惯着她，媳妇生气道：这可是我亲妹妹，我对她好点怎么啦，养着她我都愿意。我听后，觉得媳妇说得对，于是常常买点好吃的零食给小姨子，吃饭的时候总是帮小姨子夹菜，有时候还带她出去散步，甚至她的衣服我主动抢着洗。媳妇看不下去了，我理直气壮道：这可是你亲妹妹，我对她好点怎么啦？就在媳妇加班的时候，我领着小姨子去电影院看了《你好，李焕英》的第二天，媳妇把小姨子赶走了。"}
{"author": null, "content": "公司聚餐可以带家属，我就带着老妈去了。从那之后，公司一女同事开始隔三差五的对我示好，经常关心我。虽然自己有点小开心，可我毕竟是有老婆的人，这样让人家上心不好。于是单独叫她出来，委婉的表达了自己的意思。她一脸惊讶的说：“你想什么呢？我是看你妈单身，刚好我爸也单身，想让他俩认识一下！”"}
{"author": null, "content": "高三是住校，只有星期六下午放半天假才能回家。那天星期六，老妈打电话对我说：我和你爸今晚都不在家，你学习也紧张，放假也是在家看电视，今天就别回了，在学校好好复习。我表面答应，放学后自己却偷偷溜回了家。晚上八点左右，我正看电视，门突然开了。爸妈提着好多吃的，喝的，站在门口，看着看电视的我。当时气氛一度十分尴尬！"}
{"author": null, "content": "领导鞋子沾塑料袋，我想着刚进来得搞好好关系，就想着偷偷的后面帮他用脚踩掉塑料袋。领导前面走着，我寻步调空隙用力一踩，塑料袋和领导裤脚一起踩到，裤子滑拉下来，露出卡哇伊童年版四  角 裤。。。"}
{"author": null, "content": "春耕文化节和豆宝去打卡，我说：如果你鼻子不舒服，我们就立马撤！豆宝欣然点头。看着大片的油菜花田，咔咔拍照中，豆宝说：妈妈，我鼻子不舒服了！我们撤吧！！我赶紧拉着她往回走，经过一个卖冰激凌的摊位，她说：我吃个冰激凌就没事儿了！！！"}
{"author": null, "content": "去年冬天买了瓶舒肤佳沐浴露，用了时候也没发觉啥。直到今天媳妇问我:你们外面疫情防空很严格吗？怎么买了瓶洗手液。我说:没有啊！媳妇说:浴室里那瓶洗手液不是你带回家的，还有谁？我到浴室一看，还真是洗手液，我想着，当时我明明看着是沐浴露来着，怎么现在是洗手液了呢？是不是谁给我换了？"}
{"author": null, "content": "糗百人是吃百米长大的，假如不吃百米，改吃。。。可能就变成臭人了。。。"}
{"author": null, "content": "清明节快到了，提前在某宝预定了一些纸扎品和花圈，吸取了去年的乌龙教训，地址反复确认是寄到县城的彩鸟驿站而不是公司才确认订单。。。这两天驿站天天问我啥时候放假，什么时候去自提，驿站放了十来个花圈，一两天没感觉啥，现在每天早上打开店门，看着一排的花圈，感觉像进了灵堂。。。"}
{"author": null, "content": "发小和我闺蜜对上眼了，可是闺蜜属于打心里牌的，发小又比较大大咧咧，一直找不到相同的节奏。。。我就跟发小说:闺蜜对你是有好感的，趁热打铁送点珠宝啥的，可以定人心​。发小很不解的说:这合适么？我一拍他脑袋:听我的，我是女生，我比你更懂女生需求好吧。他唯唯诺诺:好吧~_~，我试试看。晚上我下下班回家，看到一个药盒子里放着一个毛茸尖刺的圆形奇特物体，不禁好奇问闺蜜:这是啥玩意？闺蜜兴高采烈的说:我那头宝宝送过来的排毒养颜药材，说是叫猪宝。。。​"}
{"author": null, "content": "女同事说，结婚前她跟她老公下五子棋，从来没输过，结婚后两口子再玩五子棋，她从来没赢过。"}
{"author": null, "content": "坏人做了一辈子坏事，只要做一件好事叫浪子回头！好人做了一辈子好事，最后做了一件坏事叫原形毕露！好人正佛需要九九八十一难，太TM难了！坏人就牛逼了放下屠刀，立地成佛！我的屠刀在哪？"}
{"author": null, "content": "东北同事小张，上班的时候闷闷不乐，问他原因，说是昨晚相亲又失败了，女方嫌他丑。我想着安慰安慰他，说道：你丑啥?小张怒目：瞅你咋地！"}
{"author": null, "content": "从小我妈就叫我把碗里的饭吃完，说一粒没吃完就长一个麻子，我听我妈的，每次吃饭都一粒米不剩，结果我成了一个没有麻子的胖子。"}
{"author": null, "content": "最近妹妹和小外甥在我这里玩，每天早上都是我早早起床去外甥买瘦肉熬粥，都是去同一个猪肉档，最近不舒服我就没有去，今天再去的时候，那个老板十分激动，远远看到我就说，哎呀，你可来了啊！你不知道啊，我老婆这几天没看见你就在胡思乱想，是不是我们哪里做得不对了，是不是说了你不爱听的话了，是不是猪肉觉得不好吃啊，这几天都在问我这几个问题啊，我被她问疯了呀！我说，哈？我只是这几天不舒服，在家休息。他说，哦，原来是这样，那你下次不舒服提前告诉我老婆一声可以吗？！我。。，，，，"}
{"author": null, "content": "昨天晚上在浴缸悠闲的听歌泡澡，突然想起来电视剧里那些美人洗澡的时候会甩头发，慢镜头下，特别妩 媚 性 感 漂亮，我也想试试！       我憋气把头没进浴缸，慢慢钻出来嗖的一甩头发，不但没甩起来，及腰长发还把脸全糊上了，又闷又呛水，我霹雳扑隆的挣扎差点溺死在浴缸里。。。"}
{"author": null, "content": "前几天，有个公务员酒驾把别人的车追尾了，被追尾的车虽然不贵，但是辆新车，双方经过协商，不走保险不报警，公务员赔人家一辆新的，这辆车修一修自己留着，就在双方达到满意要走的时候，交警来了，别问为什么交警会来，路过的吃瓜群众发朋友圈招来的"}
{"author": null, "content": "刚去商店买东西 。结账时，老板说一共五十，然后我就给他一百，他找我五十…这时突然想起没烟了，再把钱给老板，叫他拿一包烟… 他说：“不行！你这钱是假的！"}
{"author": null, "content": "记得上初中那会，有一阵车胎总是隔三差五地破，不是前轮就是后轮，听同学们议论怀疑是有人在路上扔钉子。刚好学校斜对面有个残疾人大叔在补胎。有一天放学到车棚一看没错后轮又瘪了！哎没办法只能推去补撒，等到了补胎的地方一看大叔俩口子忙着呢说要等！没一会鎮派出所的一辆警车开了过来，不用猜八成也中招了。下来俩个民警看一排的自行车等着补来句:师傅，你这生意不错嘛！大叔:嘿嘿还行，我这小手艺活也就挣口饭吃！民警甲:我这车也破了能不能先绐我补了等会还有公务呢。大叔连忙道:好的，好的我这就去拿工貝您稍等！民警乙则走到门面里货架上东看西瞅，随手拿起一个盒子问道:哎，师傅你这三角钉么卖？没等大叔开口他媳妇来句:那个不卖的，那是我老公买来。。。。一旁的大叔怒瞪着双眼看着傻媳妇不知该说什么好，民警甲笑了笑道:是用来撒路扎胎的吧！随即一脸严肃地对大叔说:早就怀疑是你在搞鬼，没说的罚款五百，走吧跟我到派出所坐坐"}
{"author": null, "content": "朋友希望我给她介绍个男友，我问她有什么要求？她淡淡的说：我要求也不高，只要我俩的工资加起来每个月能有五万就可以了……我问她：那你的工资有多少呢？她小声的说：三千……"}
{"author": null, "content": "塔沟学校放假的时候，我们学校头儿就和附近几个学校商量，要不我晚两天吧。我们新学生义愤填膺，​老学长们老婶在在，不蟹儿的说:这是在保护你们，想当年我们挤在火车 站买票和他们上演武林大会，六大门派石更是打不过人家光明顶。。。"}
{"author": null, "content": "今天相亲了一个老师，散场的时侯她说:你的情况我了解了，过两天我会通知你的家长"}
{"author": null, "content": "都说一白遮百丑，一胖毁所有！所以我一直活在自卑当中，拼命的节食减肥也没能瘦下来！去年我和王总去外地谈判业务，正赶上当地的台风，要不是我这个胖子，王总可能就随风而去了，是我硬是把他从台风里拽了回来，业务谈判也取得成功！回来的路上，王总一面对我表示感谢，还给我发了两千块钱红包，并且对我说，望月，你以后不要减肥了，就这样挺好的，大风都刮不走咱俩！听了王总的话，我的自信瞬间回来了！从此以后，我安心的做起了我的胖子，王总也以我的身材影响公司形象为由，把我调到仓库去了！"}
{"author": null, "content": "昨晚，我儿子从书包里拿出来一个英文本说:我又捡了个新本，不知道是谁放我书桌里的。我听了马上警觉起来:是不是哪个女生要跟你说话，在本子里留言了？然后我们爷俩把这个本子从前往后又从后往前翻了好几遍，也没看到一个字。"}
{"author": null, "content": "大四的时候去听讲座，排了半个小时才进去了。我到了大厅，有点内急想上厕所，看到前面卫生间排了一个长长的队，我就跟了过去没细看排队的人。我边排队边玩手机，期间听到前面有人嬉笑，我便瞥了一眼，有两个女生向我看着，我稍微有些害羞，想着应该是有人觉得我长得有点帅吧[嘿嘿][嘿嘿][嘿嘿]，就继续低头看手机。排了有七八分钟，陆续有一些人从旁边路过，偶尔有人向我看看，我就奇了怪了，我今天是哪里与众不同了吗，我看了看裤子也没穿反啊，莫名其妙[我考虑下][我考虑下][我考虑下]。后来队伍越来越少，我收了手机，抬头看前面。于是，出现了我有史以来最尴尬的体验[捂嘴]。我抬起头展露在我面前的是，我前面的队伍全是女生，在女厕所门前，而旁边就是没人光顾的男厕所。也就是说，我，跟着女生排着去女厕所的队伍，排了十多分钟！当我意识到的时候我脸轰一下就热了，于是我重新拿出手机，低头看着手机，慢悠悠地走进了男厕所，在厕所待了十分钟才出去了。"}
{"author": null, "content": "朋友是学美术的……老师带班上同学外出采风，路上看到一个满头白发的老人牵着小孙子的手送他去上学，老师感慨的说：同学们，你们用一句话形容一下这副画面吧！朋友先开口了：老师，这就是“白发人送黑发人”吧？"}
{"author": null, "content": "同事聊天“经理好花呦，隔段时间就换个女朋友”“没错！但他从不撩已 婚的”听到这里，经理的形象在我心里瞬间高大了那么一丢丢。。。“毕竟撩已 婚的，他也怕会挨打”同事喝了口水接着说额。。。"}
{"author": null, "content": "我脸不好，长了许多扁平疣，今年终于下定决心去医院狠狠地治一下，医生推荐了冷冻疗法，第一次做了20个，效果不错，十多天就脱落了，第二次又接着做20个，，，，这玩意挺贵，做一个25块钱。当我第三次去医院的时候，医生看到我马上站起来迎向我:说吧，这次做几个?我说:您看做几个合适?医生难掩兴奋:你自己蒙个数，做多少其实都是有的，，，，我什么时候变得这么豪了？"}
{"author": null, "content": "快下班的时候，平时爱和我开玩笑的文员小姐姐，突然叫住我，羞答答的说，晚上去一下她租房，有点体力活请我帮忙。我心神领会。吃过饭后，去了她租房，她租的是那种民房，没有电梯。还真特么的是体力活，我一个人扛着大衣柜，从六楼走下来。"}
{"author": null, "content": "一句话不割，跟老公吵架我都选择在微信上吵，因为他打字速度没我快"}
{"author": null, "content": "女同事讲，她家孩子发烧，退烧药不起作用，准备直肠用药，刚拿出发热栓，她闺女就躲起来了，嚷着说:你是个坏妈妈，你看我这是屁股，不是嘴，屁股能吃药吗？"}
{"author": null, "content": "周末，姐姐带闺蜜来家里做客，长得很漂亮，声音甜美，身材更是不用说，爱了爱了，我就找姐姐要她的联系方式。姐姐直接拒绝了我，还说我痴心妄想，晚上吃过饭姐姐主动过来让我去追求她闺蜜，我正好奇呢，姐姐说：“她竟然敢和我男朋友一块吃饭！等你娶了她，我一定好好欺负她！”"}
{"author": null, "content": "在女友家，我和未来的岳父喝醉了。我哭诉生活不容易，做一个小买卖，本钱还差八万八。岳父大方地挥手：兄弟，见外了！哥有钱，你就有钱，老婆，把我工资卡给咱兄弟，里面还有十万块钱。未来丈母娘很生气，又不好意思不借，手里拿着卡，犹豫不决。我上前一把抢过来：嫂子，小弟不会和哥嫂客气，咱们有情后补！当我晃晃悠悠走出去，第一时间给岳父转了一万块，岳父回复：合作愉快！我有零花钱，你有彩礼钱，双赢！"}
{"author": null, "content": "侄子喜欢看封 神 演 义 ，不管是电视剧还是书都看的不亦乐乎。当他看到三宵摆九曲黄河阵的时候问我:“叔叔那混元金斗是什么呀，怎么那么厉害？我告诉他其实就是尿壶。本以为他也就这么一问，事情过去也就没事了，没想到我上厕所的时候，这小子藏门后大喊呔着法宝，只见一个尿壶扣我头上了。"}
{"author": null, "content": "老赵拿弹弓打鸟被抓了。咯咯咯……护林人员要把老赵的弹弓没收，老赵心疼，急忙从兜里掏出另一个弹弓递给护林员:兄弟，那把是珍藏版，你没收这行不？护林人员:呀！还带两把弹弓！都没收......"}
{"author": null, "content": "女儿拿着她的小闹钟跟我说:“麻麻麻麻，闹钟没电了”我:“等会下午去给你买电池”收拾完了突然想起来有人说电池没电咬一下就有电了，于是我就试着咬了一下，上上去还真有电了！女儿在一旁看得是目瞪口呆！到点了，得送女儿上学了，电瓶车插上钥匙一拧才发现忘充电了女儿兴奋的说:麻麻，要不你再去咬一下试试？"}
{"author": null, "content": "你知道为什么女的二十岁结婚，男的要22岁结婚。因为女的成熟早些吧。不是的，因为我们国家男人的寿命是77岁，女人的寿命是79岁。那说明什么问题呢？国家考虑的比较深远，目的是夫妻老了正好一起走。"}
{"author": null, "content": "我正准备跟室友双排打游戏，妹子发来信息说：家里网坏了，想过来蹭网追剧。我爽快的答应妹子，让她帮忙带包烟，带瓶可乐，一会钱转给她。顺便问了室友需要帮忙带啥吗？ 室友：你傻啊，看电视剧多占流量，我俩打游戏卡了怎么办？我：那怎么办？我都答应她了啊！室友拿过我手机回复信息：今天别过来了，我女朋友来了，改天约…"}
{"author": null, "content": "成年人才懂得悲哀！！！QQ被盗，密保第一个问题“你的梦想是什么”输了5次答案都错了、不自觉的扬起嘴角……踏入社会开始我就已经开始慢慢忘记初心。"}
{"author": null, "content": "记得多年前和表哥在杭州东站的晚上！有一辆特警车！我开玩笑说要不要上去坐坐，表哥笑着说这个哪能坐？？过一会有个人来要我俩身份证就给他了，他说你们两个来一下！你没猜错……我们两个真的上了那辆车里核实身份"}
{"author": null, "content": "今天在小区电梯里，碰到一对父子，熊孩子貌似初一初二的样子，熊孩子问他爹，是先给换个苹果手机呢还是换个苹果电脑呢，熊孩子的爹瞅都没瞅他，悠悠的来了一句：先把你妈换了吧！熊孩子问，为啥呀，因为你换哪个你妈都不会同意！"}
{"author": null, "content": "看鉴宝，一哥们儿在介绍自己宝贝来历时说：“我这是一偶然机会得到的，就想知道真的假的！”主持人问：“什么偶然机会啊？”哥们儿特坦然：“路边套圈套的。”"}
{"author": null, "content": "晚上带个侄儿逛该，边走边哼唱刘德华粤语版本的:我滴老嘎住在内个屯，我是哪里土生土长滴人。。。侄儿听了个大概，听到激动处，看到人家搞促销，上面的立麦没人，跳上去掰低立麦就嚎起来:我滴老爸就钟于内个臀，我是那里土生土长滴人。。。"}
{"author": null, "content": "朋友去买内增高，走了几家鞋店都没有他的尺码，情绪变坏，最后一家店的店员挺实诚，她耐心解释说:哥呀，一般穿这个码数的人都超过一米八了，谁还买内增高呢？"}
{"author": null, "content": "记得应该是小学四年级的时候，我家里养了一条哈士奇。那天下午放学，家里炖了排骨汤，我和二哈一起蹲在大门口吃。我啃完贴骨肉后，骨头就顺手喂给二哈。村里的二大爷刚好收工回来，大声笑道：你俩看起来很像亲姐妹啊，哈哈。二哈抬起头就嗷呜，然后点点头。。。。​"}
{"author": null, "content": "朋友是转业兵，在我们这消防上开车，技术特别好，开大车又威风，还不用等红绿灯。今天好不容易求着跟他学学，第一次见他开车，老司机就是不一样，又快又稳，连过多个红绿灯都不带停的。突然，朋友浑身抽搐了一下：“卧槽，我特么忘了我开的是自己的车！”"}
{"author": null, "content": "女人是水，你天天惹她，水开了肯定烫你。你天天冷她，冻成冰块，肯定砸你。你加点糖，肯定甜你，你加点醋，她就酸你"}
{"author": null, "content": "早上起来我看太阳不错，跟老公说，把被子晒晒，有点潮…过了一会我看他发了一个朋友圈：老婆新买的被子，多潮啊！我？？？？？"}
{"author": null, "content": "高中时英语不好，英语老师是一个很漂亮的女性，有次叫到我回答问题，我不会啊……她满脸不屑的说：“以后你孩子遇到不懂的英文问题，让你教他，你不会，你怎么办？”说完正回头走，我回答：“滚犊子……问你妈去，别烦我！！！”全场惊呆，之后掌声雷动，经久不息。。。"}
{"author": null, "content": "凌晨一点，群里有人艾特我：小乔姐，这个点洗脸了吧？我：昂。发张你素颜照给我们看啊。我一头雾水：我照片你们见过啊。群里几个人跟着起哄：就是想看看美丽的小乔姐不化妆的素颜。在我们心里，谁也比不过姐那清纯的模样。我心里美滋滋的，随手拍了照片发过去，结果群里集体噤声。我：咋没动静了呢？他们：我们刚才就打赌说，只有小乔姐的素颜照才能压制住我们年轻躁动的心，现在的我们心如止水，对女人无欲无求，只想认真工作！都别拦我，老娘要撕烂他们的嘴！"}
{"author": null, "content": "小时候家里有一口破锅，扣着放在院子里挺长时间没人动。有一次被羊给顶翻了，我呢比较欠儿，坐到锅里来回晃悠觉得挺好玩的，跟摇椅似的。要不是两只公羊打架把锅再次顶翻，而且我被扣在了锅里爬不出来，我能玩好几年"}
{"author": null, "content": "今天和女同事吃饭的时候，她突然问我有没有女朋友，我就如实告知当然没有了。同事:你有没有发现有女朋友的男生都比较胖？我:嗯？好像还真是。女生:你知道为什么吗？我:因为有对象了就懒得运动了？女生:不是不是，是因为他们经常吃女朋友剩下的饭菜。女朋友吃了一半的肉就夹给男朋友了。我:哈哈哈……这时，她突然夹了一大块肉给我。只见她含羞带笑，面若桃花。一时之间我不知所措，这场面没经历过啊。我生气地站了起来说道:你几个意思？你是想把我吃胖让我找不到女朋友吗？"}
{"author": null, "content": "正吃早饭呢，儿子又向她妈要钱说买这买那。老婆一指我和儿子，说：“我这辈子遇见你俩算倒了血霉了，一个骗钱，一个骗色。”"}
{"author": null, "content": "我最烦睡觉被人吵，我老婆有回半夜抱我还捏吧捏吧，我直接抓住然后猛抽好几下她的手，全程没睁眼。后来……连续一礼拜，睡前给我泡一大杯的枸杞！"}
{"author": null, "content": "小时候家里很穷，老家又偏僻缺水，很难得洗澡。每当别人洗澡时我只能趴在窗口看，特别羡慕这些有水洗澡的人。"}
{"author": null, "content": "学校组织孩子去实验基地，要去五天，今天刚出发家长群就炸锅了，一个家长说:“我家那个胃不好，吃东西多了会吐，千万别勉强他吃东西。”另一个说:“我女儿腰疼，参加什么活动的时候麻烦老师关注一下！”又来一个说:“老师，我家孩子刚配的眼镜，还不习惯，麻烦老师帮忙看着点。”我一看这么热烈，不参加不好，赶紧打了字发出去:“老师，我家这个带的吃的喝的太多了，箱子有点重，那什么，里头还有从山东老家带的五斤煎饼，中午吃饭的时候让她给孩子们分一下，小背包里还有一瓶酱！”"}
{"author": null, "content": "今天放假，我儿子一大早就对我说，粑粑搓麻将去，我都给你约好了，就在哪里哪里。。。拖都要拖我去，笑死我了，去到那里，他就大叫，欣欣我来找你玩儿了。"}
{"author": null, "content": "离婚的表姐带着孩子来我家小住，前夫打电话，想来看孩子，表姐本来就想复婚，所以马上就答应了。晚上，表姐让我陪他喝点酒，促成她们复婚。我们都喝多了，表姐出来说：都十二点了，你们还喝酒？快点睡觉了。表姐前夫：咦，这服务员长得真磕碜，老弟，今天我请客，别和我抢啊……我：前姐夫，这是你老婆。表姐前夫：你这么一说，我看着还真眼熟，但她绝对不是我老婆。每次我喝酒，老婆都用巴掌和拖鞋“劝”我，我真想和她离婚！表姐听了有点后悔，她拉着前夫的手：以前是我不对，离婚后我一直惦记着你，孩子也需要你……表姐前夫挣脱表姐的手：我不是一个随便的人。我连忙打圆场：姐夫，你已经离婚了，这是你的新老婆！表姐前夫仔细看了看表姐：对，我新找的老婆。然后表姐扶着他走了，他回头给我一个眼色，我看手机500元到账！没有十分钟，表姐也给我打过来500块。"}
{"author": null, "content": "闺蜜吐糟说自从知道她男友和她男友的前任是因为爆米花认识的以后，就对爆米花产生了阴 影，不是没有自信，只是觉得有些东西会心存芥蒂…我觉得她说的也有一定的道理吧，也没有什么恶意，反正就是不喜欢…就像我男友的前任，一个是健身教练一个是时尚博主，所以搞的我现在在变美这件事上特别较劲……"}
{"author": null, "content": "以前姐夫抽烟的时候，老姐一直吵吵，滚一边抽去！知不知道二手烟对我有多大伤害啊？对你又有什么好处？后来，老姐问我，你们男人为什么这么喜欢抽烟？我递给老姐一盒烟说你感觉疲惫抽一支，感觉无聊抽一支，感觉开心抽一支，感觉伤心抽一支……你会懂的！现在姐夫戒烟了，因为两个人抽烟影响家庭开支。"}
{"author": null, "content": "儿子要打针了，护士小姐姐逗他：小朋友，上幼儿园了吗？会不会唱歌啊，唱首歌给阿姨听听！儿子听了，很是认真的说：我不会唱歌，我会背诗。护士听了，笑着说：那你背首诗给阿姨听。儿子愣了一下，说：锄禾日当午，护士真辛苦，拿着小破针，一打一上午。"}
{"author": null, "content": "有次开会，我坐在靠后第二排看手机，乐出了声，老板和同事都朝我这瞅。我灵机一动，我回头看最后一排那个睡得正香的哥们。结果他就被老板弄醒了，我们就在教老板训他：做梦还能笑这么大声？"}
{"author": null, "content": "今天坐在课堂上正昏昏欲睡，突然一个粉笔头砸在我脑袋上。然后听见班主任的怒吼：姓胡的！过去听我课睡觉也就算了，今天这么特别的日子你也打瞌睡？你让这么多家长怎么看？你儿子都会为你感到羞耻！下次开家长会你别来了，让孩子妈妈来。"}
{"author": null, "content": "一大早就被媳妇着急忙慌的叫起来了。你快看看，儿子怎么会尿红色的尿？是不是在学校让人打伤了，还是肾出问题了？赶紧去医院看看吧！在医院抽血、验尿忙活了一早上，最后得出一个结论！红心火龙果吃多了……"}
{"author": null, "content": "大清早见到刚从老家祭祖回来的老张。。。一脸的闷闷不乐，问他咋了？他说自己给自己挖个坑。我问他到底啥事？他说回家给老人上坟，见到有烧纸人纸马的，就跟儿子说：等他死了也给他多烧几个国外美妞，这辈子你妈看的太紧，都没风流过，大半辈子就过去了，做鬼也风流风流，儿子直接回我他读的法  律系。我？？有关系？？？。。。。"}
{"author": null, "content": "大概5、6岁时，有一天傍晚跟着比我大些的小伙伴们到池塘里游泳。我太小还不会游，只能手搭在岸边的石阶上瞎扑腾。看着他们在水里自由地嬉戏打闹，心里羡慕得不得了，于是偶尔也小试着放手，沿着石阶练小狗刨，几次下来胆子大了些，想游远一点的地方，但是又害怕太深够不着底，于是手搭着石阶，腿一点一点地往后探，小心翼翼地看安不安全，慢慢的手搭在石阶上越来越少，甚至离开了石阶，但是水到下巴时马上又狗刨扑腾回来，试了两三次还是不敢大胆尝试。正当我再一次尝试时，大我两三岁的小伙伴猪仔从嬉闹中游回到石阶旁，休息了一会又搭着石阶双腿在水面上打水扑腾，他这么一扑腾不要紧，我正松开手在水里，被他弄起的水浪一荡一荡地送离了岸边，我赶紧叫他别扑腾，他以为我没事，继续玩，这时我的脚尖已经慢慢触不到沙子了，我大惊，想再叫他停止已经来不及了，脚下已踩不到东西，我看着岸离我越来越远，脚下的水越来越凉，一阵恐惧，呛了几口水就沉了下去！我在水下呼叫，却喝进了几大口水，鼻子呛进去的也是水，好难受！眼里看到的是黄绿的浊水和遥远混乱摇曳的绝望的黄昏的光，耳朵已听不到小伙伴们的声音，我已经在人间的另一个世界……我在水里拼命乱蹬，双手拼命乱划，却无济于事！无论怎么挣扎也上不去，脑子已一片空白……感觉在混乱中过了一个世纪，我被人抓住手腕提出了水面，趴在他划着的两条长板凳上，世界又恢复了清晰，终于得救了！我哇哇大哭！原来是大我八九岁的小伙伴的大哥刚好从我旁边划过，看到我在水里起伏挣扎知道我溺水了，一把抓住提了上来……我上岸后伙伴们纷纷游到岸边问我怎么了，我指着还在水里一脸发懵的猪仔痛斥了一番，并在另一个叫屙粑的大我一两岁的小伙伴陪同下哇哇地哭着回家找妈妈……我妈正在屋外和几个大人站着聊天，忙问我咋了，我抽噎着说不出话来，屙粑说我在池塘里淹着了，我妈一听转身就从一把大竹扫帚中抽出一细枝扬手就往我身后抽，我捂着屁股小脚乱跳，没想到求安慰不成还挨打，无助中哭得更伤心了，屙粑见状笑着把我拉了出来，我哭得很伤心，屙粑也是够哥们，毕竟是做了哥哥的人(他有个妺妹)，为了哄我，他说：“没事了别哭别哭哥哥背”，他蹲下来把我背上，我在他温暖的背上又哭了好久，他耐心地背着我来回踱步，直到我情绪稳定了，才送我回家。回到家里，我妈把我放到大桌子上给我换小裤衩，余气未消地问，还敢不敢啊，我扶着她的肩膀乖乖的说：不敢了……"}
{"author": null, "content": "堂姐远嫁到外省，这段时间刚好到那边出差，顺便去看望了一下。堂姐的女儿，我那小外甥女，今年五岁，长得很可爱。我买了很多零食给她，还给了她一个大红包。她和我一下就混熟了，缠着我‘舅舅，舅舅’的叫个不停。吃过中饭，我要走的时候，堂姐一家出来相送，小外甥女泪眼汪汪的朝我挥着手，大声道：舅舅，你一路走好啊！"}
{"author": null, "content": "“土豪”同学又在群里招呼下周日聚会，AA制，每人2k。班长第一个回复：下周出差广州。同学A：周日送孩子上课外班。B：下周日感冒了……感冒都能预先知道？不想参加同学聚会，直说呗，大家都是同学。于是我回复：让我花钱看你们装吗？我不参加！同学群里一片赞扬声，“顶”和“赞”的表情刷屏了。然后……我就什么都看不到了，我被踢出了同学群……"}
{"author": null, "content": "高中时，有一次带几个同学来家做客，有男有女，人不少！结束后，我妈问我，你是不谈恋爱了？那个穿粉衣服的是你女朋友吧？我一惊，这么多人，妈，你怎么看出来的？火眼晶晶啊！我妈冷哼，这么多人，我看她最不顺眼，一看就是敌军！我，亲妈，你这什么理论？"}
{"author": null, "content": "记得有一次放学我回到家，发现爸妈突然失踪了，厨房中还有炖着的鸡汤，我哭着打电话给110报警，后面警察来家里简单做了下笔录，就走了。那天晚上我是辗转难眠啊，都想着第二天要不要逃课去找爸妈。结果万万没想到，第二天派出所打电话来了，说我爸妈聚众赌博，简单来说就是打麻将打钱的那种被抓了，进去5天。后来派出所让我妈给我通了电话，告诉我她枕头底下有2000多块钱，叫我拿点吃饭。我当时可能听错了，以为我爸妈是为了弥补我这几天不在，让我拿去随便花。初二的我当时拿着2000多块巨款，这几天别提多爽了，当时我就连逃5天学，在网吧住了5天，那是各种挥霍，纸醉金迷，游戏点卡q币那是花花冲！吃饭都是要叫外面饭店炒好送过来的那种！不过后来我爸妈出来后，了解了这些情况后，又送我去医院住了半个月。"}
{"author": null, "content": "前些日子，我出差去了南京，女朋友在我家寄养了一只名牌王八，昨天晚上我回家，看到一只王八在我床上爬，火气上来了，下旨枭首示众，晚上炖的王八汤，父母回家后把我表扬的很是沾沾自喜，喝完汤后，父母问我王八哪来的，我如实回答了，父母才把真相告诉我，父母告诉我，我估计是要单着了"}
{"author": null, "content": "闺蜜来家里玩，还没到饭点她就嚷着说饿了，我正在忙着，就让她自己去煮面吃…不一会儿她突然大叫起来“哦！哦！哦…”我急忙跑过去一看，原来是锅里煮面的汤咕嘟咕嘟的冒着泡泡要溢出来了…于是我赶紧告诉她快关火……谁知她嘴巴里嗯嗯嗯地答应着，手里却拿着手机对着锅咔咔咔地拍起了照片……"}
{"author": null, "content": "夏天快到了。说个夏天的事。我老头怕蚊子（蚊子不咬我和孩子）他一回家必须插上蚊香，喷药。我和孩子对蚊香和杀虫剂过敏（后来也不能喷药了）他半夜有一只二只蚊子也不能睡。必须起来满家跑。一定要拍死才可以睡（强迫症）反正有他在。蚊子不咬我们。我和孩子呼呼大睡。"}
{"author": null, "content": "我们公司被黑客勒索，每20分钟断一次网，用技术手段怎么也找不到，最后发现是黑客买通了保安，每20分钟拔一次网线"}
{"author": null, "content": "准备个盒子，你放2w，我也放2w。然后我以3w的价格买下盒子，这样你赚一w，我也赚1w。爽啊～"}
{"author": null, "content": "经常去一网吧上网，因为老板是个女的，二十多岁，巨漂亮。LOL技术也好。这次在网吧LOL。这晚又来通宵。刚坐下，就听见那女老板跟她闺蜜在那说：找男朋友别来我这啊。这帮屌丝天天上网能特么有啥出息。不只是我。整个网吧通宵的几十号人，瞬间都没了按键声。。。"}
{"author": null, "content": "周末回家，和爸妈一起看电视。老爸盯着我意味深长的说：“我咋看着我闺女长得不像我呢?一点也不像。”然后我妈开口道：“闺女都21了，长得不像也别追根究底了，装个傻起码还有老婆，有闺女，万一发现点什么，老婆也跑了，闺女也没了……”我……"}
{"author": null, "content": "少年时候跳舞伤了腰，我爸妈上班没空给我送回祖母家。我祖母来城里接我并从村口搀 扶 着 我的 腰回去。。。没过几天就听说村里疯传我妊娠了，爹妈感觉怕城里没脸见人，偷偷送回农村安胎了。。。"}
{"author": null, "content": "侄子想跟我换手机，我本来就是想逗逗他玩，就说   为什么要换给你？给个理由，理由不充分，不给！这个臭小子来了一句；反正你没小孩，你死了以后  你的财产就都是我的了！我是你的继承人！"}
{"author": null, "content": "我本来想今年结婚的，但是我跑到民政局排了一天队，他告诉我结婚要两个人，搞得我一下子就迷茫了……"}
{"author": null, "content": "对小时候的回忆，是一件很享受的事情……那时的县城，还没有路灯，每当夜幕降临，东街的拐角处，会出现一个烧鸡摊：桌子上放着玻璃罩子，里面摞着整个的烧鸡，在蜡烛的映照下，金黄金黄的，旁边的搪瓷盘子，摆放着支解开的烧鸡部件，最贵的是鸡脯，最便宜的是干鸡爪子，其实，我也只吃过干鸡爪子。每次路过那里的时候，不知要咽多少唾沫星子！那时候就有个梦想，等将来有钱了，一定要买整只的烧鸡，要吃的打饱嗝儿……后来有余钱了，就去老地方找，可连个影都没有，一打问，人家说曾经有过，早没了。掐指一算，可不是吗，一晃都50几年过去了！！！"}
{"author": null, "content": "从小到大，沉迷于学习，对游戏一窍不通，这是前提。大二时，闲着无聊，一个学长（我的追求者）带我玩王者荣耀。他说，你玩鲁班，他是个射手，很好玩。结果，我发现，真是射手，我打不到人。跟自己人玩倒是没啥，可跟外人玩，四个队友，集体骂我瞎。技术不行，我决定剑走偏锋，开始卖萌，游戏一开始就跟队友说：人家是女生，不太会玩，都别骂我瞎好不好？人家会难过的。艾玛，真没人骂我了。可我那技术真是一点长进也无，一个队友忍无可忍，问我，鲁班啊，我不骂你瞎，我想说，你高度近视吧？后来，吃鸡开始流行，这个我更不行，队友都出去激战，我躲在屋子里趴得扁扁的，还被人冲进来给毙了。气哭，问他：嘎哈啊，我惹你啦？他笑了，问我：你好看不？你要好看以后我带你玩。我毅然决然滴告诉他：国色天香！后来，他就天天带我玩，把把吃鸡，关怀备至，我乐得坐享其成。没想到，结局停留在了一个夜晚，他正保护着我出生入死，闺女进来喊了我一声妈妈。我那死士深深滴看着我，从包里掏出了手雷，母玛德，他把我炸死了。呵，男人！"}
{"author": null, "content": "步入青春期。。。春游的时候刚好遇到个娃娃脸、身材苗条的女孩从我旁边经过，当时感觉被电到。然后鬼使神差的，她走一路我跟一路，一直跟到发现我真的迷。。。。。。路了"}
{"author": null, "content": "上班干活不小心手上割了个口子，包扎完拍了个照发给老公看，老公发信息问要不要买点什么吃的补补？我回了个信息:吃就不用了，我想。。。买条裙子老公。。。"}
{"author": null, "content": "早上坐公交，车到站，上来一年轻少妇，上去对司机说：我没带钱，我亲你一下当车费行不？司机斜视了一下少妇，点头算答应！于是她上去就亲，ｔｍ的，而且是嘴！全车人沸腾了，我们都震精了，谁知司机转过头银笑的说了句：她是我二货媳妇！瞬间一万个草泥马奔腾而过"}
{"author": null, "content": "下午没事跟龙妹妹、侄子、外甥、姑娘、玩红包接龙游戏，一块钱五个，最少的发。哇……   我最佳亲爱的龙哥哥，帮我代发一个，好不好？哇……我又最佳！亲爱的爸爸，帮我代发一个，好不好？哇……我又最佳！亲爱的叔叔，帮我代发一个，好不好？哇……手气好没办法，我又是最佳！亲爱的舅舅，帮我代发一个，好不好？两个小时后，手气一直很好的我，输了三百多！"}
{"author": null, "content": "车借给小姨子一个星期，今天她给我送回来了。我：没有违章吧[笑哭]小姨子：放心吧，就几个违停，我都处理了[机智]我：怎么处理的小姨子：单子揭下来，撕了[机智]，放心吧，没人看见[嘿嘿][嘿嘿][嘿嘿]"}
{"author": null, "content": "第四章 横生枝节姥爷本想开着拖拉机溜掉，道士居然坐了上来。　　姥爷踩住刹车，紧张地护住旱烟袋子，催促道士离开，语气不善道：你给我下去，我没请你上来。　　道士往座位上一躺，懒洋洋地说道：天色已晚，贫道只好…　　“你咋这么死皮赖脸，我拖拉机没油了，载不动你”　　道士意有所指地说道：“五个人坐一辆拖拉机，确实费油”　　姥爷心里咯噔一声，难道臭道士看出来了。　　话音刚落，烟袋子里飘出两缕青烟，下一秒，翠花和牛爷爷浮现在半空中，与那道士四目相对。　　道士依旧懒洋洋地靠着，斜着眼睛看姥爷：早就听说北方大地有人饲养恶鬼，师父派我下山来探个究竟，没想到第一天就让我碰见了。真是，得来全不费工夫。　　翠花呸了一口：别血口喷人。我们是鬼，可不是你口中那被人饲养的恶鬼。　　“不管了，反正你俩我今天是收定了”道士心念一动，背后桃木剑飞出剑鞘，落入手中。　　只见他念动口诀，手中的桃木剑影翻飞，一道道黄色的剑气四散开来，对面的牛爷爷和翠花对视一眼，向着远方遁逃。　　“哪里走”道士心念一动，桃木剑飞手而出，朝着远方逃的飞快的两道灰雾刺去。　　“啊，啊”伴随着两道凄厉的惨叫声，两道身影同时落了下来。　　翠花和牛爷爷落地以后，两张符纸从道士袖口飞出，定在了翠花和牛爷爷后背之上。　　翠花和牛爷爷对视一眼，都从对方空洞的眼神里看到了愤怒，仇恨，惊慌，怨悔等等负面情绪。　　看着两人无法动弹，道士这才慢悠悠朝着他们走来。　　“镇灵符，又是镇灵符，五十年前将我困在大槐树上的镇灵符，也是你的手笔吧？”翠花认出了身上的特殊符纸。　　“五十年前，贫道还没出生呢？”\r道士摸着下巴，傻愣愣地说道　　“噗嗤”一声，牛爷爷笑了。翠花恼怒地蹬他一眼：你特么到底跟谁一伙的？　　道士问道：我看你们也不像恶 鬼，怎么不去投胎？　　牛爷爷心里正不爽，没好气道：投胎是不可能投胎的，这辈子都不可能去投胎的？　　道士“哦”了一声：做孤魂野 鬼，很惨的。　　牛爷爷唉声叹气道：没办法，又没别的门路。只能靠着亲人烧烧纸钱，跟其他的鬼抢抢东西，才能勉强维持得了生活。　　道士说道：那还是去投胎吧。　　牛爷爷话锋一转：做鬼也有做 鬼 的好处，我特别爱去乱葬岗。那里的家伙个个都是 鬼 才，说话又好听，我超喜欢那里的。　　翠花翻了一个白眼：咱俩都是鬼，凭啥你这么优秀。　　道士嘴角抽了抽：不想听你 鬼 话连篇的，我决定了，现在就送你们去投胎。　　“送个嘚儿”姥爷不知何时出现在道士身后，一闷棍敲了道士脑袋，道士两眼一翻，晕了过去。　　姥爷对着目瞪口呆的翠花和牛爷爷，说：还愣着做啥，快跑…"}
{"author": null, "content": "老婆穿着性感的睡衣学猫叫了两声，娇羞地问：“你知道母猫为什么叫吗？是因为想公猫了。”我摸摸的头说：“别闹了，快睡觉！大晚上我上哪儿给你找公猫去！"}
{"author": null, "content": "中午让媳妇发5块钱红包给我，我买盒泡面，媳妇说：“泡面没营养，吃多了不好，别吃了！”我…"}
{"author": null, "content": "经理喜欢打牌，一同事陪他打牌，前后几次故意输了五千多，过后同事提干，每月加薪一千多，然后我一咬牙，前后输了八千，结果，经理特么，调走了！"}
{"author": null, "content": "有次我跟我妈正通话呢，路上有个人撞了我一下，我跟我妈说: 你一等，刚才有人撞了我一下，我看掉东西没。发现手机不在口袋里吓得不行: 完了，妈，我手机被人摸走了！我妈: 哎呀！让你在外面小心点你不听！赶紧找个营业厅把手机卡补办了去！…………"}
{"author": null, "content": "晚上跟儿子商量不学跆拳道改学街舞的事。我：街舞多帅啊！考虑一下！儿：请问你让我学跆拳道的初衷是什么？我：强身健体，遇到坏人武力袭击可以防御。儿：所以呢，你让我学跳舞？就是如果别人要来打我，我就来一段尬舞，把人家尴尬到死，我趁机跑是吗？"}
{"author": null, "content": "去年年底公司组织三亚旅游，对于北方人来说，下着雪的时候去祖国的最南端，想想海滩，美女，比基尼格外兴奋。出发前，短裤短袖，泳衣准备齐全，下了飞机，我们都傻了，晚上十几度的温度，只有我们的短袖格外显眼，地接导游都纳闷，北方这么热吗？行程第二天有点阴天，海边景区刮着海风，别说游泳了，穿着外套都起鸡皮疙瘩，大家一致要求穿短袖合影，发朋友圈，别问为什么，公司旅游分两批，我们是第一批。"}
{"author": null, "content": "公司洗手间的灯坏了，听说上司昨天在洗手间摔倒了受伤，很是担心。。。今天早上上班，远远就看到上司一瘸一拐的往公司大堂走，机会啊，这得赶紧过去扶啊，心急中我高跟鞋踩拐了，差点摔跤，有点疼。。。我拖着有点疼的一撅一拐的腿的激动的高呼：老大早！老大远远的看着我学他样子，脸黑了一半，唾道：妖秀崽，莫家教，什么不好学，学我跛脚。。。"}
{"author": null, "content": "想起原来岳父岳母没同意我和我女朋友正式交往时做过的最疯狂的事，就是在她家早上6点起床躲衣柜。9点到下午5点自由活动，然后继续躲衣柜。晚上11点回床抱女朋友睡。这日子我居然重复了10天。现在想起来，觉得当年的我也是挺牛掰的！"}
{"author": null, "content": "有个关系要好的女同事，天天来我家蹭饭，看在她漂亮可人的份上我就没拒绝了，吃了半个月，她突然不来了，搞的我好生不习惯。周一上班的时候，我气不过就去问：“为啥不来吃饭了！”女同事杏目圆睁，嘴角扯起一丝恨意，说：“你还好意思问我？天天都是红烧肉…你想吃胖我？你知道不知道，我已经胖了十斤了，这样下去就没人要了！”我说：“我说我要啊。”女同事拒绝了，说：“算了，我还是继续去你家吃饭吧，估计还是不够胖！”晚上，女同事继续来蹭饭，我是有准备的。吃了我包的饺子，她就死活不肯走了。可能有男同志想问，饺子怎么包的，那么大威力？我很负责的告诉你们，用金子包的。"}
{"author": null, "content": "上次女儿放学回来跟我说她们班上女生都要加我微信，我问咋回事，女儿说上周我的照骗（以前的）被同学们看到了，然后就有女生要加我今天居然还有两女生跟女儿一起来了[大笑][大笑]，被女儿从楼上喊下来后，对着两个满脸遗憾的女同学说，这回相信了吧，我都跟你们说了我爸现在长残了[捂脸][捂脸][捂脸][捂脸][捂脸]然后两女生头也不回的走了"}
{"author": null, "content": "我怕打雷，怕到听见雷声魂飞魄散那种。上山运动，风雨不误，这是前提。今天微雨，又上山了，没想到中途，咔嚓咔嚓打雷带闪电，山上全是树，吓得不敢走了，咋办？蹲在马路中间了，内心可绝望了，雨伞扣在头上，就那么蹲着。谁掀动我雨伞？一个微胖的女人的脸露了进来。她：你干啥呢？为啥不走？在道中间装蘑菇呢？我俩一起笑了，然后她把我带下山了。"}
{"author": null, "content": "追女生前先看朋友圈一:如果她的朋友圈全是自拍照片你不会一点套路就不要追了二:如果她的朋友圈天天是鸡汤文案如果你不成熟就不要追了三:如果一个女生经常发吃喝玩乐的照片你身上没点银子就不要追了四:如果她的朋友圈每天都是发工作事业照片如果不优秀就不要浪费时间了五:如果她的朋友圈经常发追星照片这样的女孩子你没有一点颜值就不要追了"}
{"author": null, "content": "早上为点小事跟老婆吵架了，吵完架，觉得自己没有发挥好。晚上躺在床上的时候，才想起来该怎么还嘴。找个理由又挑起来，把准备好的台词都说出来了，果然她没有吵过我，真过瘾！！mD说好的君子动口不动手的，脸肿可以解释为牙痛上火了，可是家里没有养猫怎么解释呢？？"}
{"author": null, "content": "现有公司待久了，过完年就想换新的公司，抱着你试试看的心里，透了两家感觉匹配度比较高的公司。其中一家几轮面试后，那天管我的上司出差不在，最后老板直接面试的。入职报道到那天，人事领我去办公室时，，惊艳到我了，好家伙，我以前的上司，很大一部分同仁还是我以前下属。。。"}
{"author": null, "content": "陪我妈去买手机，还换了一个手机号，我妈当时坚持要用我的身份证注册。后来，每到月结日的前一天，我妈就打电话给我：闺女啊，移 动 公司都发短信过来了，说你的手机号码该充钱了。"}
{"author": null, "content": "表妹没有男朋友，女神节没人给她送礼物，她觉得很没面子，便让我假冒她的男朋友送礼物。中午，我到表妹的公司，大大方方地送了她一张美容院的传单，上面有20元抵扣劵。表妹小声说：你太小气了，这样我更没面子了。不能送一份大礼？哪怕我出钱。我说：表妹，你仔细看看，这是多少女孩子梦寐以求的美容劵。美容卷上写着：欢迎胡歌、吴亦凡、李易峰、杨洋、鹿晗、朱一龙、蔡徐坤、王源、王俊凯、李现、王一博、肖战……女友和老婆光临……表妹笑得眼睛眯成一条缝：我就是他的小迷妹，女友这个“名号”我承当了，我晚上就去。"}
{"author": null, "content": "吃过早饭出来晒太阳，对面走过来个大爷看起来不是本村的，大爷就问我：小伙子，请问知道俺们村怎么走吗？我有点蒙圈：不知道啊！然后他就嘀咕了一句，看来得问个岁数比我大点的了"}
{"author": null, "content": "陪女友逛街，偶遇女友妈妈带着小孙子也在逛街。而我成了给她们带孩子的冤大头，和女友亲密的机会都没有。好在小孩子把我的手机拿走了，不用买单。谁知道女友妈妈拿着东西出来走到收银台，同时呵斥着她孙子说:又拿叔叔手机玩游戏，快点把手机还给叔叔。果不其然，小孙子听话的把手机还给了我。"}
{"author": null, "content": "同事经人忽悠买了早教课，花了大几千，可是他儿子有段时间总生病，病好了家里也总是这事那事的不消停，根本就没上几节课。钱花了，课没上多少，越想越亏，两口子研究来研究去，最后为了挽回损失，生了个二胎！"}
{"author": null, "content": "新买不久的电饭锅造型挺别致，就连家里的小客人都夸我的锅好看。这不，我刚把锅端上饭桌，小萌孩随即就夸赞:叔叔你这个锅真好看。我笑着问他:有多好看呢？小孩:像我用的便缸一样好看。"}
{"author": null, "content": "小姨子和老公结婚四年了，一直没怀上孩子。上个星期老公带她去庙里祈福，祈求观音菩萨保佑她早点怀上孩子！临走的时候小姨子看庙里的方丈非常眼熟，就多看了两眼，没想到方丈居然问：“你瞅啥？”小姨子说：“我看你有点眼熟，有点像我......”后半句话小姨子没敢说，方丈说：“不是像，我就是你前男友！”"}
{"author": null, "content": "公司老板是海龟，洋文说得很溜，和洋鬼子对话不需要翻译人员；前天有客户几个人来公司谈业务，有个女人负责技术，一上来就滔滔不绝的讲，把该自己说的，不该自己说的都讲了，我们这边的人员，客户那边的人员只能听她一个说；她十句话里面有九句话都会捎带几个英文单词。等那个女人说完了，老板操着一口流利的英文直接说起来了，木有想到的是，那个女人居然懵逼了，居然问我们有没有翻译人员"}
{"author": null, "content": "穷书生正在挑灯夜读，一个美女敲开门，书生很诧异，美女含情脉脉地说，你上辈子救过我的命，你是一个好人，我是来给你送福利的，书生羞涩地说，嗯进来吧，美女开心地招了招手，门外两个小狐狸窜进来了，这两只小福利就送给你了，我不知道他们的爸爸是谁，你是一个好人，就帮我养着吧"}
{"author": null, "content": "办公室里来了个小正太，旁边的同事当着孩子的面戳了一下孩子的爸爸，突然问道：我敢打你爸爸，你敢打吗？，办公室里人们静静看着这有趣的一幕，看小正太敢不敢下手打他的爸爸，小正太没说话，似乎是不服气，放下手中的玩具，小跑到爸爸身旁指着同事突然大声的说到：我敢叫他爸爸，你敢不敢叫他爸爸？同事走了，脸已经憋成猪肝色。"}
{"author": null, "content": "昨天收到一帮混得好的大佬们邀请，今晚到某市顶级酒楼吃饭！……出发时，胖丫把我第一次见她时带的“宝矶”递给我:老公，男人们聚会，都要面子，这表带上！！……几杯酒下肚，我脱掉外套，手上的“宝矶”光彩夺目！……如果，不是我师兄小门悄悄的告诉我:居士，你那表，藏起来吧！！……我……我特么都忘了“它”是我刚工作时，在汕头一百二买的！！真的，如果我师兄不提醒，我肯定忘了！！……"}
{"author": null, "content": "我寝室一哥们问我：“我喜欢上一个人了，怎么让他知道呢？”我自信满满地告诉他：“你偷她一件东西，等她焦急寻找就是找不到时，你突然拿出来，说你在找这个吗，我在…捡到的，这样你俩就搭上茬了”。他突然对我红着脸微微一笑，结果第二天我在他柜子里找到了我的内裤……"}
{"author": null, "content": "家里的煤气罐用完了，然后就骑着摩托车把空煤气罐绑在车后座，路口等红绿灯，一骑摩托车哥们旁边停下“哥们，你摩托车在哪改的气啊”！尼玛，你眼有毛病啊。。。"}
{"author": null, "content": "老师挺好的，经常会在群里发一些小孩子课外玩游戏的照片啊视频啊，我总是在里面找闺女的身影，找不到我就会跟娃儿抱怨:“你发现老师再拍你们的时候，稍微露点头，我给你保存起来，学生时代能留下点照片视频多美好啊！”就在刚才，老师又发了个视频在群里，画面是孩子们正在朗读，最后几秒有点晃动，我认出来那是我闺女突然伸出头的大脸，还跟着喊了一句:“嗨妈妈！我在这里，看到我了吗！”"}
{"author": null, "content": "半夜睡不着刷段子，看到一帖子很是精彩，毫不犹豫点了个赞，心想现在这么好的段子手不多了，想加个关注，往上一拉看作者，我勒个去，原来是我自己。"}
{"author": null, "content": "我女儿，初二，上个月在学校寄宿期间突然荨麻疹发作，浑身大片的红疹，还发烧，把被子都汗透了，头肿得跟寿星似的。带他去医院检查过敏源，居然都对不上号。我回忆一些细节，问医生压力太大会不会过敏引起荨麻疹，医生说完全有可能。据此推断:我女儿对“考试没考好”严重过敏!"}
{"author": null, "content": "和闺蜜被认识的社区大姐邀请去听某老师成功学讲座。。。老师还没进场呢​，就有激昂的音乐响起，主持人激动而崇拜介绍老师辉煌履历，老师一上场和我们一样听课的学员疯了一样站起来含着泪光拍断手一样的激烈鼓掌，个别还组队跳起抓钱舞，搞得我们也只好激动滴举起手配合的拍起手来。。。等五分钟过后，老师享受完大家的崇拜，老师才开始春风般的讲话，大家才逐渐安静下来，闺蜜松了口气:我的天啊，这里的dj，ds，气氛组比酒吧上头多了。。。"}
{"author": null, "content": "下班后和一女同事乘电梯离开，聊起吃的，我说金针菇比较难消化，所以又叫“明天见”。后来走出电梯，她大庭广众之下对我挥了挥手说：“金针菇。”"}
{"author": null, "content": "谈到公司的女神，公司男神唧唧哇哇的，说女神品味太差了，选了一个平平无奇的男同事谈恋爱。。。说到激动处，男神一拍桌子:今天气不过，必须找一个差点的女生和她打下擂台。然后下定决心一般，一脸春色的向我走了过来。。。"}
{"author": null, "content": "有一个女孩，她自认为自己长的很平凡，不聪明，说话也总是冒冒失失不讨人喜欢。可是不知道自己何德何能，竟然会被本市首富之子看上。女孩好奇地问，“你为什么会看上我，我……毕竟，我那么普通。而你不仅有钱有貌，通身上下还自带王子的气质。”女孩说着说着，脑袋就忍不住低垂下来。然而那个富二代却一脸宠溺地将女孩拥入怀里，然后温柔地提醒着女孩，“宝贝，你忘记了吗？两年前我下载糗百，写得第一个帖子，只有你愿意给我点赞啊！！！！”"}
{"author": null, "content": "跟老婆爸妈出去吃饭，菜上来的时候。对面桌的人突然大喊：服务员，来一瓶红酒！我莫名的胜负欲就上来了，对着服务员喊：服务员，来瓶白的。全然忘记了老婆爸妈全都在。老婆在桌下踢了我一下，我才反应过来，服务员问我：先生，你要什么牌子的？我大喊：农夫山泉！"}
{"author": null, "content": "小时候，很喜欢看电视，那天晚上，电视里正放着《还珠格格》。我回头对我爸说道：爸爸，我长大后，要当大明星，要赚很多很多钱给你们。我爸微笑着说：好啊好啊，从今天开始我们就培养你当大明星，你现在就演一个小丫鬟，来帮我捶捶腿。我屁颠屁颠的过去。再大一点的时候，我父母又要我演清洁工，把家里打扫干净，再后来，要我演厨师，天天炒菜。就这样演着演着，我长大了……"}
{"author": null, "content": "目前为止，我最幸运的不是喝冰红茶得再来一瓶。也不是在大街上捡到50块。而是四个同班同学一起考证，我们四个相互抄袭，却只有我一个人合格。"}
{"author": null, "content": "大闺一大早就忧心忡忡，我冷眼观察了一会，开始询问，从身体舒不舒服，问到姐妹之间有没有争吵，再问到是不是学校里有没有人欺负她……我这么全方位的关怀之下，迫使她压力倍增，终于顶不住哭着对我说:“你上星期在超市里借我的20块钱，是不是真不想给我了？！”"}
{"author": null, "content": "闺蜜刚生了娃，她老公得意地跟我们说：“看这娃长得多像我！” 闺蜜说：“宝宝刚出生时差不多全都长得像爸爸，这是出于生命自我保护的本能。宝宝用长相告诉爸爸，我是爸爸的孩子，所以爸爸必须担负起养育之责。可是后来很多宝宝慢慢长，就长得越来越像妈妈了，你知道为啥吗？” 她老公问：“为啥呀？” 她嗤笑一声：“因为一段时间后，宝宝发现爸爸根本指望不上，还是妈妈更靠谱，当然就使劲朝着妈妈的模样长了！”"}
{"author": null, "content": "结婚的时候我一百二十斤，有点微胖，穿婚纱的时候肉肉的感觉一点也不漂亮，我对老公说：“我立志好好减肥，减到一百斤就穿什么都好看了。”结婚三年了，我离目标就只差四十斤了。"}
{"author": null, "content": "谁敢信前天一个女孩子叫我刷单想骗我钱， 一般刷单的套路就是先刷几单小的给你高佣金让你尝到甜头， 然后再以五单为一组让你垫付钱 ，威胁你不到五组不给返钱 ，最后消失 。                       但是呢 ，我呢 刷了第一单 赚到了25块钱， 我就不刷了， 她说什么我都不刷了， 还要装成我相信你不是诈骗的样子， 但是就是不刷了！ 然后她 恼羞成怒把我删了，哈哈哈哈 ……谁能想到有一天我能从诈骗犯的手里 ，薅到25块钱羊毛哈哈哈哈哈……"}
{"author": null, "content": "邻居两口子打架，我去劝架，挣了三千块钱。领导听了不相信，说我吹牛。事情是这样的：当嫂子抄起平底锅，我眼疾手快，看准机会便冲过去，用我的脑袋“掩护”了邻居大哥。看我头上流出了血，两口子吓坏了，他们也不吵架了，非要给我三千块钱。于是我得到钱，他们和好了，两全其美！领导高兴地说：你是人才啊！今后你专门替咱们公司要账……"}
{"author": null, "content": "事先说好的去老妈那里吃饭，临时有酒局就给老妈打电话请了假，后来转念一想，君子之交淡如水，陪伴家人最重要，就推了酒局又回到老妈那。知道我回来了，老爸老妈一起出来迎接，老妈说:儿子你总算回来了，刚才你爸都不高兴了。我安慰他们说:我没回来，你儿媳妇和孙子都回来了不也一样嘛，老爸把脸一板:那怎么能一样呢？他俩能吃多少，剩的菜我又得吃好几天！"}
{"author": null, "content": "女儿要吃汤圆。咯咯咯，我给超市打电话，超市说没有汤圆了，有麻球。我回头问女儿:麻球行不？也是圆形的！女儿白了我一眼:买不到西瓜，给你个篮球，你啃不......都是圆的......"}
{"author": null, "content": "山东人都知道，烟台出美女，前女友充分证明了这一定论，人温柔但喜欢忧郁，特别粘人，像个创可贴。  割割割割割割割割在车界里有句话说，不怕大众带字母，就怕丰田带凤凰，为了这个目标，毕业后经过几年的努力，喜提二手凤凰一辆，车高端大气上档次，当晚带着前女友去兜风，因为香车美女的原因，夏天的夜色更加撩人，正在一个上坡的时候，链子“咔”断了，哎，不怪前面丰田开的快，都怪我跟的太紧了，事实告诉我们，别人的话不可全信啊！"}
{"author": null, "content": "今天期盼已久的快递到了！我激动的拿着快递冲进办公室，兴奋的喊到：从 此以后我的双 手终于可以解 放 了！当时整个办公室的人用非常异样的目光齐刷刷的望着 我，特么别提多尴尬了！卧 槽，我不就是网 购 了个手 机直  播支 架吗？？？"}
{"author": null, "content": "我妈睡觉必须刷着短视频或者看着电视睡，这样立马就能睡着，太安静了反而睡不着。每次只要听到同样的音乐出现第三遍的时候，我就知道她一定是睡着了，就可以去把她手机关了"}
{"author": null, "content": "记得以前一次，跟她外出，路上破胎了。我换胎的时候，边告诉身边的她，教她如何操作。她不解，说：不是有你吗？为什么要学？我说：我也不能一辈子24小时都在你身边，或许某一天某一刻，我不在时，你又不会，而那时候换胎是你最好的选择，怎么办？她很不屑：我不管，我就不学。后来，为了让她学会自己换车胎，我决定跟她分手，人嘛，总会学会自己长大。现在，也不知道她学会了吗"}
{"author": null, "content": "媳妇查看我的手机媳妇：你的聊天记录里，叫你宝贝的是谁呀？[并不简单]我：没人叫我宝贝啊[难道说]媳妇：这个女的是谁她发的是“宝贝在吗”，你还回她“宝贝在呢”，你俩到底怎么回事[咒骂][咒骂][咒骂]我：你看的是哪里的聊天记录[疑问][疑问][疑问]媳妇：闲🐟啊我：[撞到玻璃][撞到玻璃][撞到玻璃][撞到玻璃]"}
{"author": null, "content": "影展进行中。许多作品前都站满了人，指指点点，窃窃私语。唯独一张作品前空无一人，大家路过时只是投以匆匆一瞥。作品中是一个中年的农村大叔，手执拉面，面带微笑，笑看锅中热气飘绕。背后是许多食客各居其态，其乐融融。这时，摄影协会副会长经过作品时，忽然呆在了原地，死死的盯着作品眼中莹光闪烁。几个跟随小心的嘀咕道:“这才是真正的艺术品……只有咱们会长才能看明白！”不一会许多人都围了上来……这副作品很快便登上了展会的热榜！最终以五十五万的价格被会长收藏。作者热泪盈眶，握住副会长的手久久不放:“谢谢！谢谢！您老真是当代的伯乐啊！”副会长冷冷的看了他一眼愤然离去。作者百思不得其解，这时拿着作品的一个随从走了过来，指着作品的一角说:“你看看？仔细的看一看？食客的后面树下那对热吻的人是谁?”作者:“谁？”随从白了他一眼:“女的是副会长的老婆，男的嘛，你应该能想到是谁吧……”"}
{"author": null, "content": "今天去洗浴中心洗澡，结账的时候刚好碰到老岳父，寻思着把帐一起结了，老岳父死活推搡着不让我结。最后结了，老岳父洗个澡洗了1238。"}
{"author": null, "content": "第一次见家长，为了避免让大家觉得我是个饭桶，岳母盛饭的时候，还没盛满我就抢着说:够了！几乎同一时间，岳母把这碗递给岳父的饭拐个弯送到我面前，，，，"}
{"author": null, "content": "那家伙自从被我揍了以后，对我有点怀恨在心，却又无可奈何，只是说我在初中可是有帮派的人，等你上了初中，我就叫他们砍死你。我瞪了他一眼，你个二五零，你上初中了，那些人早毕业了。后来我上了初中后，他却没读了。成绩不好一个，再者惹事太多了，家人都放弃他了。提前去打工了。后来有一天企鹅里有个人加我，是他。跟我说他欺负我只是因为喜欢我，想要引起我的注意。在后来，他突然问我喜欢什么样的男孩。再后来就没有联系了。毕竟我做他嫂子，太亲近也不好。我开始想念那时候他家猪肉的味道了"}
{"author": null, "content": "小时候找老爸要零花钱，老爸不肯给。于是学着杨子荣来个智取威虎山。能克制老爸的也只有爷爷了。 跑到爷爷家，偷偷拿了爷爷在外面晒着的大衣。披在自己身上，整个身体都被衣服盖住了，又拿了平时爷爷戴的帽子回了家。 “给我五毛钱。”我沉着声对老爸伸出手。 “干啥？”老爸懵了。 “混账，我是你爹！找你要五毛钱还磨磨唧唧的。”我学着爷爷的口吻教训着老爸。 也不知道哪里出了错，老爸一只手直接把我提了起来吊在空中打，愣是揍的我几分钟没落地。 要不是三爷爷有事到我家来，我估计当时就废了。小叔过来接我三爷爷奶奶去城里住几天，让我爸这几天住他家帮他守守房子。 老爸连连点头，顺便把我扔在了一边。身体的疼痛让我恨透了老爸，知道老爸胆子小，这次一个人帮三爷爷守房子，心理顿时又生了一计决定报复老爸。 又跑到爷爷家，扯着正午睡中爷爷的胡子，各种撒娇哭闹找爷爷要了几块钱去买了一套激光灯。激光灯，一按开关照出来的是红色的激光，有好几个激光头，照在墙上有不同的图案。 晚上，老爸在三爷爷家喝了点小酒就躺床上准备睡觉了。我偷偷来到窗户边，用激光头换成了一个骷髅头，从窗外照射进去，老爸床边墙上出现了一个硕大的红色骷髅头。 老爸见此情形刚躺下的身体蹭的一下直了起来，我见状赶紧灭了灯，老爸使劲晃着脑袋，啪啪给了自己两个耳光，那声音叫个清脆。摸了摸墙，老爸一脸懵逼的慢慢躺下。 这时我拿出我的复读机，为了整人我早就把乡村老尸的音乐楚人美录下来了的，复读机里响起恐怖的音乐（这音乐是绝大多数80 90后的童年阴影）。紧接着，我拿着激光灯朝屋里不同方向的一开一灭。 这一幕在老爸的视角里，骷髅头在恐怖的音乐中不间断的出现在墙上的各个角落。 “卧槽！卧槽！什么玩意..什么玩意...”原本准备躺下的老爸立即炸毛了，躲在床角用被子蒙着头声音都打起了哆嗦。 正在这时三爷爷家的猫，应该是在抓老鼠，发出一个惨烈的声音，把窗外的我都吓一跳。 “啊！啊！啊！槽啊！！！”这下老爸崩着的最后那根弦彻底断了。嗷的一声从床上跳下来，夺门而逃，慌不择路跑进了内屋。三爷爷是我们的乡村医生，家里有一副人体骨架，就放在内屋。 老爸刚进去一声非人类的惨叫声刺破苍穹，不远处河塘里刚安静的蛙声又响起了一片... 老爸本能的打倒了骨架，摔了一跤，可不料固定骨架的那跟线缠在了老爸腿上，老爸起身一跑，这下拉的更紧了。 老爸穿着裤衩，光着脚嚎啕着往外面跑，拖着的骨架使劲在后面追。 老爸吓的都没个人形了，嗖嗖的往树上爬，刚爬一半回头一看骨架也爬了上来，也不知是老爸吓的一哆嗦还是本能反应，直接又跳了下来，动作行云流水一点都不拖泥带水。 都说猴子是人类的近亲，看老爸上蹿下跳的情形如此洒脱，我甚至怀疑老爸跟猴子是至亲。老爸从树上跳下来的时候没有丝毫停留，带着惨叫声拼命的往自己家跑，真正做到了人在地上飞，魂在后面追。这一路闪电带光引吠全村的狗。 我见状感觉事情闹大了，跟着老爸屁股后面偷偷回了家。 等到我回家的时候，老爸已经爬上床抱着一脸懵逼的老妈浑身颤抖着，离老远都听到老爸牙齿打架的声音，嘴里还哆哆嗦嗦“鬼！有鬼！” 我悄悄溜到自己床上当做啥事都不知道的样子。 没过多久，本以为忘了这个事，可不小心老爸无意间看到我激光灯，若有所思的想到了什么，拿着对着墙上一按开关，一个硕大的骷髅头出现.... 那天我的惨叫声甚至惊动了几公里外的大伯，在大伯和爷爷的联手下才把我保了下来..."}
{"author": null, "content": "记得小时候有个英语老师，批评学生的时候，总是会用课本敲一下学生的头，然后加上一句，“你长得也不错，为什么不好好努力呢？”有一次我故意假装背不过课文。老师很意外，用书本敲了一下我的头，然后静静的端详了我一会，又用书本敲了一下我的头，说：”把脸转过去……\""}
{"author": null, "content": "孬哥去打疫苗，遇上他以前单位的几个女同事，聊了几句。有个女同事说:也不知道疫苗安不安全，害怕有副作用。孬哥说:怕什么，我遗嘱都写好了。"}
{"author": null, "content": "去年春节的时候，单身32年的叔叔带回一个22岁的年轻女友！24岁的堂弟带回一个29岁的女友！喝醉的爷爷说你们俩应该换换，奶奶毫不犹豫的拿起筷子砸爷爷头上，就你实在说出来了！害得我们个个都表态说坚决没这么想过！"}
{"author": null, "content": "我过生日，媳妇问我生日想要什么礼物。我咧嘴一笑，刚准备狮子大开口。媳妇：“算了，半天憋不出一个屁，今年还是送你一条腰带吧！”我：“连着三年给我送腰带，能不能换点别的！”媳妇：“你懂啥！送你腰带一是让你管住下 半 身，二是 你不是说你很疼我吗，你怎么会舍得我手疼，揍你的时候腰带最趁手了！”我…尼玛…卧槽…"}
{"author": null, "content": "在我堂哥的婚礼上，我妈她们几个老姐们儿上去表演节目，然后跳着跳着，中间有一位阿姨的黑色百褶裙掉了下去，露出黑色打底裤，关键她自己还不知道，硬是跳了十几秒钟才反应过来，然后下面的亲戚朋友都想笑不好笑，她自己耳朵红到脖子跟儿了，她提起裙子，还是把节目表演完毕，不过全程都是脸红着表演的。那个摄影大哥不知道咋想的，竟然还给剪到婚礼视频里去了……"}
{"author": null, "content": "一同事在自己的安全帽上喷了三个字：王九蛋。从此大家都叫他王九蛋。一天某领导也呼曰：王九蛋过来!他屁颠屁颠的跑过来，对领导一笑说：哥，你找我啥事?领导问：干吗叫我哥?但随即一想,顿时脸绿了!"}
{"author": null, "content": "大领导去天津，我给开车。咯咯咯……临行之前，老赵让我回来的时候给他买点狗不理包子。到天津陪领导办事太忙，把买包子的事忘得一干二净。回到我们县城忽然想起来了，大领导让我把车停到老冯包子铺，买两屉大菜包给老赵。到了单位，老赵拿着大菜包端详半天:不对吧！我记得上次吃的没这么大呀……大领导在旁边盯着老赵说:买的时候是小的，回来的路上长大了......"}
{"author": null, "content": "门诊。一上午我感觉诊室外有两个人总往我身上瞄，我也没当回事，快下班的时候，终于都处理完了，松了一口气。这时候在外面探头探脑的两个人，偷偷摸摸地走了进来，瞻前顾后的像鬼子进村似的。我问：“哪不舒服？”患者：“大夫，给你这个。”说着掏出一张纸。我以为是化验单之类的，接过来一看，上面写的是生辰八字。我：“这什么东西？”他：“大夫，这是我的生辰八字。”我：“给我这个干什么？”他：“我呀！得了一种怪病，跑了好几个医院也没治好，后来托人找到一位高人，这个高人呐，是XX神仙转世，厉害得不得了，他给我把了脉，让我今天到这个医院找一个叫XXX的大夫，你是XXX大夫吧！”我听书似的点点头。他：“那就对了，他让我找你，说你是他的师姐转世，道行比他高。我这个病啊，只有你能治得好，你可一定要救救我啊！”我都要疯了，问他：“你挂号了吗？”他：“没，没有，熟人介绍的还要挂号啊？”我大吼道：“挂号去！！！”事后自然是把他的病治好了，可我到现在也不知道，我那个传说中的师弟到底是谁？？？"}
{"author": null, "content": "儿时妈妈为了培养我的高雅气质，教我喝咖啡，长大了，却再也喝不到儿时的味道，直到一天感冒喝了一杯板蓝根。"}
{"author": null, "content": "落魄之后，每天坐公交上下班，觉得也挺好玩；昨天一对初中生情侣，女孩坐在里面，男孩坐在外面；手一直挡在女孩面旁铁管处，生怕车体晃动女孩磕到铁管！我想上前告诉男孩，把这精力好好用在学习上，长大你就明白，再贴心也不如让自己喜欢的女孩坐在舒适的车里！不要浪费精力去呵护别人老婆！"}
{"author": null, "content": "初中时玩大航海时代，船队在中东穿行，想把中#国#的瓷器和布匹卖到欧#洲#和地中海去。我寻思着不是有苏伊士运河么我就从苏伊士运河直接插到地中海，这样不就能很快到#欧#洲#了么？结果我飘啊、飘啊、飘啊，嗯？怎么没出口？地中海近在眼前...寻思着咋回事...眼睛往航海日志栏一瞥，1626年(明朝)"}
{"author": null, "content": "四五岁还在农村时，有一天在厨房想玩儿什么危险的东西，奶奶不让，我就坐地上哭，奶奶哄了我一阵哄不好，就去池塘洗笸箩了，出门前说：“你再哭等一下老鼠出来了。”我听了心里一惊，看了一下周围，没看到老鼠，接着哭……奶奶去池塘了，我继续哭，哭了好一会儿，厨房静悄悄的，突然，竟真的有只大老鼠从三米开外的墙洞里爬了出来！趴在木碗柜下方的横架上，大胆地望着我，我顿时吓得心里炸了毛——原来奶奶说的是真的呀！！我害怕得不敢大声哭，生怕它来咬我，又不得不哭，希望奶奶听到快点回来……我紧张地和老鼠对视了好一阵，最终它爬回洞里去了，我又提高了音量继续哭，直到奶奶洗完笸箩回来，我象看到救星一样安了心。奶奶哄了我一下我就不再哭了，因为吃了教训……我也不敢告诉奶奶，大老鼠真的来过……那阴影，可大了……"}
{"author": null, "content": "媳妇仰望着天花板，憧憬未来：“等孩子大了我们老了，你做闲云我当野鹤，我们一起…”还没等媳妇说完，我抢过话茬：“闲云我做不到，咸鱼倒是可以，饭菜这么咸，我怕我早晚被你咸死！”​​媳妇仿佛哥斯拉附体，咆哮着：“吃个饭还堵不住你的破嘴，以后你来做饭！”唉！反派死于话多…我亦是如此"}
{"author": null, "content": "我总觉得我比同龄人年轻，那个，事实也是如此，不管别人怎么认为，我就是这么认为滴。中午照例登山，一老太太推一轮椅上的老头上坡，甚是艰难。于是，上前相助，老太太一看就是实在人，感动滴不知道怎么说好了，可不说她又觉得过意不去。于是乎，她殷勤滴和我套近乎，问了我一句话，我听了差点想把老头推回去，她问：你是哪年退休的？"}
{"author": null, "content": "放暑假我到我姨妈家去，姨妈家蚊子多，我们这里叫饭闷子，当时我又精通徒手抓蚊子，而且都是活的，一抓一个准，我姨妈骗我叫我去抓蚊子晚上给我做一顿蚊子肉吃，我那个时候居然还信了，然后我花了一下午的时间，抓遍了姨妈家的所有蚊子，我自豪的把这些蚊子交到姨妈手里，结果......她拿去喂鸡了"}
{"author": null, "content": "猪肉10块钱的时候火腿肠一块钱。猪肉30块钱的时候，火腿肠还是一块钱一个。事实就证明火腿肠跟猪肉没有关系。"}
{"author": null, "content": "男友出差回来，我早早的就在家里准备好等他，待他进门那一刻，我激动的张开双手迎接，男友也快步走向我……然后在和我迎面的一刹那，他蹲在了地上，紧紧搂着地上的狗狗的脖子，欢喜的说“嗨，小家伙，有没有想我啊？”"}
{"author": null, "content": "楼下士多店的老板娘，长得算普通，可身材却好。所以她喜欢穿那种紧身的衣服，愈发显得凹凸有致，曼妙玲珑。那天我去买东西，老板娘坐在外面，看我来了，起身招呼。可能是塑料凳子裂了道缝，连衣服带肉一起给夹住了。她直喊疼，虽说男女授受不亲，但事急从权，我于是赶紧上前想帮她把凳子扯下来，不料力度没控制好，扯了好大一块布下来……我一看，帮了倒忙，很是不好意思，这时脑子里瞬间闪过好多电影电视的片段，觉得最好是要找个什么东西给她挡一下……后来，去医院的路上我想，如果不是我当时脱了长袖上衣给她挡住，想从她身后，把两个袖子打个结时，老板刚刚好出来的话，这件事我其实还是能解释清楚的！"}
{"author": null, "content": "不爱玩网络游戏，毕竟我这种性格不服输，一定要成为第一，为了第一一定会研究和苦练，然后就沉迷了。记得大学被带进一个操控类游戏，流星蝴蝶剑，玩了一年多，各种武器都玩的很溜，是校园最厉害玩家，甚至因为打着望远镜找不到对手，很孤单，都不怎么玩了。后来华南区组织一场比赛，校园都没人可以进的了前一百，因为还在报名期，校园玩家整体来请我出山了。那一天我是这条网吧该最靓的崽，在全体的注视下，出了试探性一招，对方凭借一把我看不上的剑打的我没从地板上站起来过。。。"}
{"author": null, "content": "我姐和姐夫上我家坐会儿，我正在清理牙刷上残渣。姐夫：我们家的牙刷向来没有残渣，干干净净的，都是你姐的功劳。我姐：你想多了，残渣都是半夜蟑螂吃掉的。我都碰好几回了，管它呢。姐夫脸色发紧..."}
{"author": null, "content": "我到新公司上班一个月后，看上了我肤白貌美的女上司!在公司里展开了猛烈追求，等到告白那天，她说她比我大20岁!!可是她看起来只有25岁吧，居然已经43岁了!孩子都两个了我感觉全公司的人肯定都像看傻子一样看我!"}
{"author": null, "content": "一个二货朋友，水果机屏幕碎的跟个蜘蛛网似得，问他：怎么弄的？二货说：我下了个称重软件，然后我就踩上去了。"}
{"author": null, "content": "刚刚逛超市，看到柜台有泡泡糖，就顺手抓了一把准备买单。收银妹子小心翼翼的叮嘱我：不能咽下去哦！我都三十岁的人了，难不成我看起来像傻子！"}
{"author": null, "content": "今天女同事说,昨天她家不知道怎么的聊到了生死，她老公跟儿子说:“我死了以后千万不要买墓地!十几万几十万的，划不来!你就买个车位，把我挖个坑埋里面,省钱还增值。你晚上回来倒车爸爸还能帮你看到点，指挥下"}
{"author": null, "content": "我穿运动鞋只是把鞋带松垮垮地系起来，然后每次穿鞋蹬上就走，一劳永逸。今天我媳妇却要求我每次系鞋带系紧点，我问她为啥，怪麻烦的。媳妇说，我听说被车撞的时候只要鞋不掉人就没事，你这鞋不系带太爱掉了"}
{"author": null, "content": "最近公司举办了为期15天的炒股大赛，我也参加了。但由于本人一直没有搞清楚买进卖出方式，所以15天里没有任何有效操作。最终以收益为0获得炒股大赛冠军！"}
{"author": null, "content": "男同事叫我晚上去吃饭，我对着他说:你丑，我不去，他竟然来了句别人都叫我一声靓仔，到你这就丑了？？？我悠悠的说:这里是广东。。。​"}
{"author": null, "content": "闺蜜发高烧，我陪着她去社区卫生站，一个长得挺帅、话很少的实习医生，递给闺蜜一根体温计，说了句：腋下。闺蜜呆萌的接过体温计，做出一个剪刀手动作，甜甜的说了声：耶！帅医生都被逗得忍不住哈哈大笑。回来路上我一直取笑闺蜜，是发高烧 烧坏了脑子，闺蜜含笑不语。半个月后，闺蜜和那帅医生，手拉着手出现在我面前。"}
{"author": null, "content": "上学的时候每天都拿饭夏天还个说冬天太冷吃了肚子疼。后来学校说让家长们冬天的时候给学生们拿方便面学校提供饭盒，在炉子上一热就可以吃了。每天中午学校的班级里的炉子上摆满了饭盒，而且还得排队，我那时候不像现在这么胖，每次都是排最后，但是吃完也正好上课。可是有一次着急了眼看要上课了还没排到我，我就挤着往炉子上放饭盒，没放稳当连面在水全洒炉子上了，瞬间烟就起来，炉子盖子都飞了。那天下午谁也没上课，也没吃上午饭，大家都在忙，有的忙着修炉子有的忙着骂我，唯一没骂我的是我爸，他是忙着打我"}
{"author": null, "content": "上次表白外卖小哥被拒，没想到他今天却主动联系我 : “小姐姐，我想以后跟着你干。”“跟我干啥啊？” 心想是不是上次拒绝我后悔了？“是这样的，我送外卖一年多了，仔细算了一下你光点外卖就我配送的餐，每个月的花费都已经比我工资还多了，还不算别人送餐的。”“这。。。。。。”“你放心，我在送外卖之前是学厨师的。你雇我啊，当你的私人厨师，你想吃什么我单独给你做。。。”给老娘滚。。。。。。"}
{"author": null, "content": "去了家新公司，第一条同事们互加我薇信。。。下班后，刚到家，好多男同事发来信息，看着密密麻麻的信息，成人的世界好婉约，约个饭还委婉的隐藏着想泡你的不敢说。痛定思痛回复:已婚。一大群的回复:已婚啊，那更好了。。。俏丽马"}
{"author": null, "content": "老婆对闺蜜说：我老公手机联系人中有一个奇怪的名字，叫“21M”，会不会是一个21岁的女孩？闺蜜说：太有可能了，现在的男人都花心。老婆：怎么办呢？闺蜜：你打电话确认一下。老婆便用我的手机，拨通了这个号码。“喂……”果然是一个女的，但声音有些沧桑。老婆机智地说：您好！我们是婚姻介绍所，鉴于您的情况，为您推荐帅哥……对方：你是薄凉吗？你又喝多了？我是你二姨妈，你二姨夫活得好好的，你给我介绍老伴？看我不打死你！老婆匆匆挂断电话，她对闺蜜说：原来是二姨妈，这次好了，有人替我收拾薄凉了。"}
{"author": null, "content": "我有个朋友，自从买了条GUCCI的皮带后，现在连穿羽绒服都塞在裤子里。"}
{"author": null, "content": "同学聚会。散场时，看到地上有几个空的矿泉水瓶子。我随手捡起来，想扔到垃圾桶里，可是没找到。就拎着瓶子出了包厢，到处找垃圾桶。一个房间门开着，正对着我眼前的屋子的角落就是一个巨大的垃圾筐，上面套着黑塑料。我大步走了进去。瓶子扔了，我蒙了。我左侧是个大镜子，接近满墙，镜子里投射出我右边是五个站立着的老爷们，对着小便池……我只能从容地不看右边，直视着大步走出来，那些老爷们集体嚷嚷啊：艾玛，随便参观啊？我也是又羞又恼啊，特么的，谁稀罕看啊！后来我不死心，在门口仔细辨认，卫生间的标识是贴在门上的，而门大敞四开，我咋知道里头是啥啊。我这算啥啊？从你的钉钉世界路过？"}
{"author": null, "content": "我初中暗恋的男神来我上班的城市，就一起定个时间吃个饭。我盛装出行，他说了在饭店门口穿蓝色西装，远远我就看到了男神，我一见面就跟激动，赶紧客气和他进去点菜。只是多年未见，感觉生疏好多，但还是那么凄美帅气，就是有点接不上我的话。刚坐下十五分钟，男神打电话过来了，关心的问:你搁哪呢？我在饭店门口等你半天了，没看到你人呢。。。"}
{"author": null, "content": "不敢点外卖了，两点和五点叫的外卖是同一个小哥送来的。他第二次看见我直接来了一句：你饿得挺快啊！ ​"}
{"author": null, "content": "如果有一天，你们在街上看到我跟一个50多岁的女人走在一起，她或许不是我的七大姑八大姨，她可能是我对生活的一种屈服，如果大家还尊重我，请叫她一声嫂子"}
{"author": null, "content": "周末，我哥带小侄子去游乐园玩，其中有一游戏项目是孩子坐在滑轮车里要爸爸从后面推车，然后轮滑车沿着轨道前行。我哥费了九牛二虎之力好不容易推完一圈，累的一屁股坐在草坪上大口喘气。而小侄明显没过瘾，想让爸爸再推一圈。我哥累的只摆手说不行了！小侄没玩尽兴，突然想起什么，对着旁边的巨型卡通充气多啦A梦大喊:你来推我玩行不行，不然你就多给我变几个爸爸吧，一个不够用哇！我哥……旁边的几个家长差点憋出内伤"}
{"author": null, "content": "我带五岁的侄儿在小区荡秋千，然后一个小男孩要荡旁边的。。。他怕把我给荡着了就说：“阿。。。呃，姐姐，你可以让一下吗？”我当时很满意小朋友的眼力见，毕竟我才快奔三，只是大只了点。。。"}
{"author": null, "content": "下午送水的路上，迎面一个美女边走边玩手机，一不小心踩空跪倒在地上，我刚准备要扶她，她痛苦的说：“你先别扶我，帮我把手机捡起来给我这个姿势拍个照我发朋友圈，我男朋友出差了我膝盖破了我怕他误会” ……"}
{"author": null, "content": "老婆给我买了双红鞋垫！非要我穿！还说我犯太岁！…结果穿了一次掉色严重，老婆说，恶心死了，快扔了！（不是犯太岁吗？）"}
{"author": null, "content": "今天孩子老师给我发微信老师：小酒酒爸爸，我是他的班主任，我想和你谈谈，您现在方便接电话吗？我：我在开会你打他妈的电话。过了一会儿老师的电话打过来了。老师：你开会在紧急，你也不能M人🤬啊我：老师，您误会了，我说的是“我在开会，你打他妈的电话”"}
{"author": null, "content": "去另一个城市出差，人生地不熟，偏偏肚子又饿的呱呱叫。看到前面一个女性，就喊了声阿姨，对方回头，我才发现是个挺年轻挺漂亮的妹子，她竟然一点都不生气，笑眯眯问我怎么了？我很不好意思的说，想问一下距离这里最近的饭店在哪儿？妹子很详细很温柔不厌其烦的，告诉我路线，我特别感激地按路线走，到了地方我抬头一看，卧槽，公共厕所 ！！"}
{"author": null, "content": ".那年我十五岁，爸妈有事去外地，留了点钱给我和弟弟当生活费，我和弟弟都用来买零食和饮料啤酒喝了。没想到他们提前回来了，家里到处都是塑料瓶酒瓶和废塑料袋，我当时惊呆了，老爸一脸铁青的问这是怎么回事？只见弟弟哇的哭了起来，说钱当天就被偷了，这几天就靠捡这些废塑料和酒瓶卖点钱过日子，还问同学借了不少……老爸听得泣不成声，杀了老母鸡还给了钱让快点还给人家。我至今都不敢相信这是一个八岁孩子能说出来的话……"}
{"author": null, "content": "今天路上看到两个瞎子在打架，就是拿着个拐杖在那戳啊戳。周围的人都在看热闹，突然人群中一个人大喊：“你们赌谁赢，我赌拿刀的那个赢！”瞬间两个瞎子都跑了…"}
{"author": null, "content": "上大学的时候，学校在大学城里，周围都是大学，经常坐的公交车也大多数都是大学生。有一天逛街回到宿舍，看见手机有一条好友申请，人不认识，头像挺可爱，没通过好友验证，笑了笑放下了手机悠闲的啃着手里的芒果。以为是小插曲，没想到这条好友验证又在连着两星期后逛完街回到宿舍的时候又发过来了！卧槽！这啥情况！好奇害死猫，我通过了！这货秒回信息，三个大笑脸😁 😁 😁 ！我：我与阁下无冤无仇，为何三番两次的加我？零九：你猜😁 ！我：我猜你大爷！再见！零九：没想到人长得可爱，骂人都这么爽快！我：😳  ，哪个班的？别闹！赶紧交代，不说拉黑了！零九：别别别，我不是你们学校的。我是隔壁XX大学的，你不认识我！我：那你咋加的我呀？零九：你和你同学每个星期都坐308路公交车，你俩总是坐最后一排靠左边窗户，那天你俩玩手机编辑个性签名的时候，我站在旁边，不小心扫了一眼看见qq号了。。。我：卧槽，你眼睛5.0的吧，咋保养的？我眼睛近视了，老闹心了，你平时不玩手机么？你眼睛咋那么好呢？是不是吃鱼吃的多呀，我姥姥说吃鱼眼睛好。。。不对，你加我嘎哈呀？零九：🤣 🤣 🤣 你好傻，好可爱呀😍 ，我看你长得好看，说话还特别有意思，这么有意思的人想什么办法也得认识呀！我：。。。我掉线了，你刚才夸我的话我没听清楚，你再多说几句🤣 就 这样，我和这个从天而降的傻缺qq聊了起来，他没说他长什么样子叫什么名字，我也没问，大学城里的公交车还是继续迎来送往，我坐车的时候也会和闺蜜猜一整车的人哪个是他。聊天正常，像是认识了很久的朋友，不暧昧，不疏离，想起来回两句，忙起来也能长时间没有信息，哪天聊起来又像是从未离开过你的世界，依然亲切温暖。有了男朋友和他说，他说让我把男朋友的信息全部告诉他，他要细细排查一下，靠谱了再交往。我笑着说他算老几！他说算你爸爸，俩人又是对着手机一顿唾沫横飞。有了男朋友之后，和他聊天更少了。只有不高兴的时候给他发个哭脸，他大部分时间都会秒回。偶尔没回的过后也是详细的解释什么原因。时间就这么转瞬间就到了我要毕业了，和男朋友还在商量去哪里实习，还是回家做什么，他的一条信息让我感觉天突然黑了！零九：丫头，我可能得消失一段时间了。我：嘎哈去？零九：脑袋里长了个东西，医生说手术也没用了，让我回家休息，还有不到一个月了。我：别闹，演韩剧吶？你等我一下，我眼睛咋模糊看不清了呢？我特么让你吓哭了！你大爷的！！！零九：丫头你听我说完，没闹，就是撑着你毕业论文完事才敢说，不想影响你，我一直没和你见面，就是知道我身体这个样子，也没法守护你多久！但是太喜欢了，不在你的生命里出现一次又怕死不瞑目，就没忍住加了你qq，聊了这么久。 你陪我度过了生命中最开心的一年。我无数次忍住见你的冲动，看着你的笑，你的憨，你的天真，你的可爱美丽，我把每一次见你的样子都刻在了脑子里，心里。有了这些，我最后闭眼睛的时候都能笑着！你不是一直想见我么，不见了，你想象中我什么样就是什么样！你只要知道，我不管在哪个世界，都会守护你就好了！你好就都好了！毕业了就好好的回家吧，在父母身边干什么都行，那个男朋友也不错，人憨厚老实，对你百依百顺，我那天看见你俩坐公交的时候他看你的眼神了，我懂，和我一样，从眼睛看进了心里。我最后也是贪心了一回，告诉你这些，我怕我哪天突然消失了你把我忘了，我想让你知道我爱过你这丫头，知道你知道了这个消息得哭，哭一回就哭一回吧，也算在我贪心上，我也想让你为我哭一回。如果有下辈子，我想健健康康的喜欢你，陪在你身边，谁也别想靠近你，让你的身边只有我来守护，吻别丫头……自从那天他说完话头像暗了以后，我不知道在308的公交车上坐了多少来回，看着人来人往的，上来下去的人，想着这一年给他说的话，把二十来年没流过的眼泪都流干了。。。后来我回家了，正常结婚，生子，工作，qq里那个头像再也没亮过。。。今天晚上头像突然亮了，大半夜的，我吓的把手机甩飞了了，所以胖哥，你给我换个手机，我看看是不是大哥投胎了，我想知道到底有没有轮回。。。"}
{"author": null, "content": "不要羡慕五六点就去晨练的人，75%离婚，15%分居，10%找理由分床睡，但凡被一条腿压住，也不至于那么早起……我TM也是一个人，睡到自然醒！"}
{"author": null, "content": "幼儿园老师，今天跟男朋友吵架哭了，被园里一小男孩看到了，然后他从自己书包拿了盒牛奶给我，并说：老师喝牛奶，喝完了就不哭了，哦！当时心里更酸了，真想把男朋友甩了，然后等着这个小暖男长大！"}
{"author": null, "content": "以前在省城打工，老妈心疼我，托长途客车给我捎过来一袋芒果。司机到了省城给我打电话，说我的芒果到了，让我赶紧去客运站取！”我问运费多少钱，司机说80。我又问多大一袋我好找车来拉，司机说不重提着就可以走了。我思索了数秒，说师傅，那芒果你留着吃吧，我不要了！"}
{"author": null, "content": "二疑云重重牛爷爷披着一身黑色寿衣，青灰色的脸上露出狰狞的笑容，居然在对一颗大槐树说话。　　我和姥爷除了害怕，更多的还是吃惊。俩人大眼瞪小眼，然后一起抬头看向面前的大槐树，接下来的恐 怖一幕深深印在我们脑海里，吓得我一屁股坐在地上，裤裆一湿，吓尿了，真的吓尿了。　　只见树上不知何时\r出现了一根麻绳，麻绳下面吊着一个人。不，准确的说，应该是一具shi体，一具年轻的女 xing shi体。　　　　一阵穿堂风吹过，挂在槐树枝下的麻绳，被风沉重地吹动，树枝下的她在微微摇晃。绳圈紧紧勒住脖颈，脸部肌肉全部向下收缩，一片的青紫色。　　她的头颅粘着黑色潮湿的头发，喉咙里的舌根拼命地伸出嘴巴，眼球撑的老大，她穿着一般我们这边的农村少女打扮的衣服，显得没有一丝特别。　　除了脚上那一双红色的女式布鞋特别惊心动魄。那双鞋子非常老旧，鞋面上还落了满满一层灰。暗沉的红色鞋面上，有些斑驳的纹路和一块一块磨得赤露的皮色。　　她的一双无神地眼睛，死死地盯着我和姥爷，嘴里发出“咯咯”的笑声，嘴巴一张一盒之间，露出两排像老鼠一样的锋利牙齿。　　我和姥爷吓得一屁股坐在地上，此刻就是想起身逃跑，也早就没了力气。两人只能不停地挪动着屁股：　　姥爷拿着符纸，威胁道：别，别过来。　　“桀桀”怪笑声响起，接着两只干枯腐 烂的大手，一左一右同时搭在我和姥爷肩头。　　我和姥爷不约而同，转身看去，\r一身寿衣的牛爷爷那张带着腐烂气息的脸庞，凑到我俩面前，然后口中吹出一口淡淡的灰色烟雾，那张黄色符纸便随风飘散，最终不知飘到何处。　　“镇灵符将你困在此处五十年，现在你自由了”牛爷爷从我们肩头，收回那两只干枯腐烂的大手，对着挂在树上的那具女shi说道。　　该死，我们被牛爷爷骗了，帮我找符纸治病\r是假，想要放出她才是真的。想到这里，姥爷恨恨地剜了牛爷爷一眼，忍不住爆粗口：牛老东西，你骗我挖出符纸，放出这个女诡。你特么真可以啊。　　“咯咯，还真得多谢你们爷孙帮我重获自由，自由的感觉，嗯，真好”她阴笑着，套在脖颈上的绳索无声断裂，脚尖一点轻轻落在地面上，空洞的眼神中流下两行 血 泪，缓缓向我们飘来。　　不知何时，天空又是电闪雷鸣，淅淅沥沥的小雨落在黑夜里，树木和荒草一片潮湿，绝望划破夜空，空气中弥漫着一股让人窒息的味道。　　正当她要向我们伸出利爪之时，牛爷爷居然一把挡在我们面前。　　我和姥爷目瞪口呆，按理说，牛爷爷和她是一伙的，怎么关键时刻向着我们？？？……　　难道他又在耍什么阴谋？？\r　　未完待续……"}
{"author": null, "content": "我一个高中同学、情路坎坷。被一个傻缺追了三个月，那是她的初恋，后来把他甩了，大二谈了个大四的，后来发现他有女友，分了！工作后被别人疯狂追求，同意了，后来才知道他成家了！寻思换个城市，她哥给介绍个对象，对象生日，她给送个几百块的羽绒服，情人节，她对象跟她送了个二十多的口红，气不过，分了！后来，她告诉了我，说真的，作为初恋，听完我确实想笑…"}
{"author": null, "content": "前几年跟老公在贵州的煤矿谋生。矿区远离城镇，遇到暴雨塌方买菜都是个难题。于是我带着大家挖各种野菜......那年的十月底我无意中发现田地的荠菜长的如碗口大也没人挖。询问当地人，她们说不吃那是草。我高兴的立马回去叫了五六个休息的人一块去挖，（承诺挖回来给他们包水饺）大家那个干劲啊.......乐得边挖边谈笑风生......没一会挖了几斤，挖的正起劲时突然出来几个当地人说：都放下！我郁闷的说：怎么了？你们不是不吃吗？谁知他们异口同声的说：那你们这些人也不能跟我们的猪抢吃的啊……"}
{"author": null, "content": "一不小心就老了，一不小心就胖了，啥时候一不小心就富了呢"}
{"author": null, "content": "我们以前同事，工资奖金两张卡都被老婆拿着，工资是固定的，奖金少了五六百，多了一两千看绩效。那小子找公司财务说奖金卡丢了，从新办了张卡让财务把奖金打新卡上，然后自己再取出500存到旧奖金卡里。自从他办了新奖金卡，月月业绩第一，奖金上万！"}
{"author": null, "content": "昨天晚上下班在路边吃烤串。我问老板：“有发票吗？”老板语气不太友好地说：“没有。”我又问：“那没有发票，能把零头抹了吗？”他看着我说：“兄弟，你要是没带钱就算了。你说你就吃了两个面筋一个肉串，总共4块钱，你让我抹啥！"}
{"author": null, "content": "租房的地方离公司很远，每天都扫共享单车去上班，今天中午太阳好大，我刚坐上去，一下子就闻到烧烤味…那味很鲜受不了……"}
{"author": null, "content": "巷口新开了一家拉面馆，刚去吃饭的时候嘱咐老板娘：面多煮一会儿，昨天不熟！她回答的很干脆：没问题，一回生两回熟嘛。"}
{"author": null, "content": "跟往常一样，做完早饭就回去 睡 个回笼觉，儿子偷 偷进来翻我钱包。我内心很淡定，钱包里 毛 都没一根，能找到钱？接着老婆也进来翻我钱包，我同样谈定…不料老婆忽然扑我身上，扬着手中的两百，恶狠狠道：说！拿我两百想干啥？！不说清楚别想起来。……"}
{"author": null, "content": "改完作业要离开教室。JY拦住我：老师你可以救救我们吗？我极度惊讶：出什么事？JY皱着眉：体育课老师还有叫我们蛙跳，我们每次上完体育课都走不了路！放下心的我：蛙跳能长出大长腿，长大了穿裙子才好看！JY:可是长太高不好找男朋友啊！Jing:而且班上男生都那么矮，我们再高下去他们和我们并排走，手都够不着搭我们肩膀了！这真的是一群三年级的孩子吗？[抓狂]"}
{"author": null, "content": "小时候隔壁家的叔叔跟他的亲弟弟吵架，忘记是因为什么原因了，反正吵的挺凶，几乎都要动手了。然后晚上快吃饭的时候，他弟弟来到他家门口，瓮声瓮气的说杀了只狗让叔叔去吃狗肉。叔叔没有说话，看了看弟弟就跟着去了。叔叔一走，婶婶就在门口抱怨说叔叔真是没出息，下午才吵的架，还好意思去吃狗肉，就算吃人参也不去啊。小时候不懂，慢慢长大了才知道叔叔那时真不是为了那一口狗肉。"}
{"author": null, "content": "进的工厂需要过安检，每次过nei衣老是响，今天特意不穿n衣，响的更厉害了。。。"}
{"author": null, "content": "舍友喜欢磨牙放屁打呼噜，我们宿舍一个哥们，有一天晚上睡不着觉在床头吸烟，结果第二天近视600多度的室友说：“我昨天晚上看见你磨牙磨出火星子了……”"}
{"author": null, "content": "陪朋友去相亲，对方问：我们如果结婚的话，你买的起房吗？朋友挠挠头说：我，我家里有二手房……女方骂了一声“穷鄙！”扭头就走了！朋友郁闷的说：我爸妈炒房，家里的七十多套市中心的二手房随便我挑选，难道真的很穷吗？？"}
{"author": null, "content": "刚刚，坐我旁边的女同事和老板谈事情，后来她找不到手机，老板拿自己手机打她电话。她手机找到了，来电名字是吸血鬼。她很惊讶的说：“怎么会这样子的？”接着看向我说：“谁动过我手机？”那演技可以提名奥斯卡了。"}
{"author": null, "content": "男友人老实，话不多。昨天不知他怎么突然开窍了，买了一束花，来到了我公司。一见面，突然跪下，还掏出了一个钻戒向我求婚，我满心欢喜接过钻戒。周围同事都起哄，要男友快说出那三个字。男友十分郑重的说道：别 丢 了 ！！"}
{"author": null, "content": "家有5岁的二闺女，特爱收快 递。媳妇在网上买了个花架，拆快 递的时候，闺女一脸不开心:都没我的快 递！我:有啊有啊，包装的泡泡棉是给你买的呢。闺女小脸顿时多云转晴，开心的捏起了泡泡……"}
{"author": null, "content": "朋友聊天时说他三过家门而不入，他媳妇都气哭了。我感觉这里边有事儿，回了他一句：不能光顾着外面，家里的水该治也得治。朋友一脸的嫌弃：三过家门而不入，特斯拉是真的刹不住…"}
{"author": null, "content": "周末，我对老公说道：给我两百块钱，我要去剪头发。老公：媳妇，我知道有一个地方，剪头发不但不收费，老板还会给你钱。我兴奋道：有这等好事，走。老公领着我来到了公园门口，只见一个摆摊的大叔，旁边音响里不停放着：收长头发咯……"}
{"author": null, "content": "刚回到家，端起来的杯还没碰到嘴唇呢，就听到媳妇嗷的一声叫:“老公你快看！电视里那女的身材是不是比我还差？快看呐！”我瞬间放下杯子:“坏了！我车钥匙忘拔了。”然后返身出门‘蹬蹬蹬’跑到第三个楼梯转角处，坐下，掏出手机发了这个帖"}
{"author": null, "content": "本人记性不好，之前处过一个女朋友，后来自然而然的不联系然后就分开了，啥原因也没了印象。今天在天桥上遇到她，拉着她聊了一会，分开时突然想起今天好像是陪女友逛街来着，我女朋友呢？？"}
{"author": null, "content": "小时候看武侠片，喜欢模仿里面的武术动作。咯咯咯……要说最喜欢的，当然是打狗棒法了，主要是武器要求不高，随便一根棍子就可以练。我和小伙伴们每天拿着棍子在村头的场院里打来打去。后来不知道谁提议用狗实战一下，二娃就把家里的半大黄狗弄来了。要说这打狗棒法是真厉害，我两招就把黄狗打跑了。玩了一天，晚上回家吃饭，路过三大爷家，看到院子里的大狼狗，准备吓唬吓唬它。我举起棍子冲过去，嘴里嗷嗷地叫着，大狼狗一愣，然后朝我冲过来。眼看着狼狗快冲到我跟前了，我停下脚步，放下棍子准备回家，狗不讲究，它没停......"}
{"author": null, "content": "失恋了就去西藏，单身就去丽江，如果你喜欢我，可以来大润发，我每天都在那卖猪肉。"}
{"author": null, "content": "今年去男友家过年，年后返回之前，带男友爸去买手机，看了好几个都不满意，最后叔叔说：“荧幕要大，特别大那种！”过了好几个月，才知道原因。手机荧幕大，万一掉厕所时，就能卡住。已经掉两个了。"}
{"author": null, "content": "据我多年观察，造成婚外恋的根本原因是结婚。"}
{"author": null, "content": "去年，在新冠疫情的影响下，我们公司仍然取得了不错的业绩！今年，老板许诺在五一假期带全体员工去游乐场玩过山车。大家议论纷纷，有几位女员工小声翼翼地说：“我们可不敢去，坐过山车太害怕了……”女员工的议论声正好被路过的我听见了，我拍着胸脯说：“有什么好怕的！我上次坐过山车，坐着坐着都睡着了，叫都叫不醒，最后还是我爸爸掐人中把我掐醒的……”"}
{"author": null, "content": "表妹网名叫小东邪，想必看过射雕的都知道是谁吧，有一次带着我儿子去她家玩。我逗她说小东邪最近又飘亮了啊！妹夫是不是更爱吃醋了！刚说完我儿子抢话说到：表姑我爸爸为啥叫你小东邪？是不是小时候冬天没鞋穿简称小冬鞋………要不是我儿子跑的快，就要被打哭了……"}
{"author": null, "content": "前女友忽然找我借钱，我说取款机坏了，她说非常着急用钱，让我别开玩笑。我问她借钱做什么？前女友：我男朋友换一辆车，还差两万块。你能借给我吗？取款机坏了，可以到柜台取钱。我：我的银行卡也换了，手机也坏了，不能转账。前女友不高兴了：借钱不行，你能把车借给我？我：车也坏了！前女友生气：为什么你的什么东西都坏了？你们男人果然没有一个好东西！"}
{"author": null, "content": "去练车，正好遇上沙尘天气。驾校车少人多，大家在背风的角落等着，旁边一男一女在闲聊：小姐姐，你报名这个驾校花多少钱？女生说：好像八百多，我记不清了。男孩跳起来：不可能！这么便宜？我花4500元报名费？我得找驾校理论理论……这时，新来的女教练过来了，冲着那女孩说：曼姐，咱们驾校指定的修车地方在哪？我的学员把档把掰断了。男孩惊讶地问：教练，这些事你问她？女教练说：当然了，她可是咱驾校的“元老”，听说2009年就报名了，只是一直没考过，所以驾校的大事小情，没有她不知道的……"}
{"author": null, "content": "周末，我正在洗澡，手机狂响。在闺蜜的咒骂声中，我才想起来，我约了她，她已经站在街边等了我半个钟头了。急性子如我，头发都没吹，湿淋淋的，披上裙子就往外跑，一边跑一边系裙扣。跑到一楼，还没系完不说，头发还在滴水，结果，被一大群老太太围观了，数目之巨叹为观止。一个老太太还说，出来了，跑出来了，艾玛，咋是她啊？啧啧啧。我……跟闺蜜约会去了。第二天，楼下超市那个小娘们告诉我，楼上小媳妇回娘家数天，回来把老公跟小三堵在了屋子里，那动静，惊天动地。关键时刻，我水灵灵滴跑出来了……"}
{"author": null, "content": "今天过马路，在等红绿灯🚥，一哥们骑辆小电驴吱一声停在我前面，然后看了看我就笑了起来，笑得那么莫名其妙，笑得有点意味深长……仔细一看，卧槽，原来那哥们穿的T恤跟我的一样一样就一样吧，撞衫有什么好笑的？还至于笑得那么淫.荡？这件T恤是女友小丽去年出国旅游带回来的，一共带回来两件，她说另一件给了她弟可是，她弟我认识啊总感觉哪里不对，可又不知道哪里不对不行，这事一定得问清楚……"}
{"author": null, "content": "刚到家门口，隔壁家的大狗叫了一声，我心说屋里的人如果聪明的话应该知道我回来了，就趴在门上听——屋里面我媳妇的声音:你爸回来了！我儿子:不对，我爸又不是狗！我，，，，，，，"}
{"author": null, "content": "在邻村遇到在我的叛逆期刚好教我几年的数学老师，一时不知道该说您吃了么？还是老师你好！于是我递上了一根烟数学老师原本伸出的手又快速缩了回去：不好意思，我戒烟了！：啥时候戒的？我记得您上课可是左手烟右手粉笔的，老帅了！我也是那时候偷偷跟您学的！数学老师：哦，是吗？我也是在带过你们这届学生之后，感觉在教室抽烟对学生不好，果断戒了"}
{"author": null, "content": "凌晨一点，媳妇来电话：两小时前你说马上到家，现在还没到，就算爬也爬着回来了。我：我现在距离咱家1公里……1.1公里。媳妇：你在哪？怎么离家越来越远？我：我已经绕咱家转了十三圈了，这辆T斯拉真的刹不住！第二天早上，车没电了，终于停下来了……"}
{"author": null, "content": "记得高中不懂事，纹了一头凤凰在肩膀，差点被老妈打残。。。现在老妈和别人发生口角和摩擦，总带着我，激动的时候就把我肩膀的衣服往下薅，露出纹身，吓唬别人。。。"}
{"author": null, "content": "晚上十点，儿子还在写作业，我在旁陪伴，随意翻看一本杂志。儿子抬头看了看我，说:你看你现在多好，整天无忧无虑的。"}
{"author": null, "content": "刚在饭馆吃饭 ，一个姑娘走到吧台问，老板，你们卫生间里有人吗？老板：灯亮着有人，不亮就没人。姑娘刚进去又喊：老板，这门锁怎么关不住呀？老板去试了一下，果然坏了，对姑娘说：没事儿，你上我看着。姑娘：那你出去看着呀！又吃呛了……"}
{"author": null, "content": "去超市买包子，要了俩豆沙的，回去的路上我跟老公说:“上次我要肉的，她给我拿了俩菜的，这回不会给我拿成俩肉的吧？吃个包子跟开盲盒一样”老公冷哼了一声:你想多了。"}
{"author": null, "content": "小时候和哥哥同妈妈上山砍竹子，听到山涧对面野猪在咆哮，妈妈带着我注备看戏，一会儿母亲脸色突变，野猪后面跟着一头小型豹，母亲回头交代了句:快跑！丢下我两狂奔十来米开外去了。。。我们都没反应过来， 她回头没看见我们跟上，连滚带爬的又跑了回来。。。"}
{"author": null, "content": "前两天把某宝收件人名字改成了玛卡巴卡子的小仙女……今天快递员给我打电话，可能他那边风有点大，急吼吼的问我“哎！您好，您是那个妈 了个巴子的小仙女是吧？”…"}
{"author": null, "content": "刚菜鸟提醒我取快递，以为是自己买的泡泡到了，到菜鸟后就告诉她：是个小盒子，巴掌大的盒子。报完序号之后，人工作人员举个大扁箱子给了我之前问了我一句：告诉我谁的巴掌这么大？额、这个嘛，这个嘛，这个嘛…给我拿过来吧你！"}
{"author": null, "content": "放假回家，想给爸妈一个惊喜。开门一看，老爸在做饭，老妈在看电视。看到我，老妈特高兴，赶紧吩咐老爸：快再炖条鱼。老爸说：这都快做好了，要不晚上再炖。老妈埋怨道：小云难得回家一趟，她最爱吃你炖的鱼了，麻溜的。老爸说：好吧，对了，家里没姜了，你下去买点。老妈看着电视，头都没回：那就晚上再炖吧！"}
{"author": null, "content": "拉肚子，去小区大门口药店买药，只有白头发店老板一个人在。前面有几个在买药的，在等候的时候我打开这坨，看到群里一对情侣正在秀恩爱。我发语音说：哎哟哟，这一天天的，狗粮都把我喂饱了。买完药后，店老板语重心长道：姑娘，这药是治标不治本啊，你以后还是别和狗抢东西吃，那样不卫生。。。"}
